{
    "metadata": {
        "version": "1.0",
        "lastUpdated": "2024-08-30T23:59:44.169407"
    },
    "content": [
        {
            "id": "section1",
            "title": "Prólogo",
            "paragraphs": [
                "Existen distintas escuelas astrológicas, pero todos los astrólogos están de acuerdo que hay una conexión entre el cosmos y la Tierra, que existe una relación entre el momento del nacimiento de una persona y las posiciones del Sol, de la Luna y de los planetas el firmamento. Un análisis astrológico es comparable a un análisis psicológico, pero con la ventaja de emplear un método que se ha comprobado durante miles de años y que, esencia, no ha cambiado desde sus inicios. No es un método especulativo, sino un lenguaje cósmico que se refiere a la esencia de la naturaleza humana y que siempre permanece igual a pesar de las alteraciones que puedan experimentan las civilizaciones y culturas de nuestro planeta. La carta astral es un mapa del cielo tal y como lo vería un recién nacido desde su cuna, excepto que también incluye la mitad invisible del cosmos que quedaría por debajo del horizonte. Simbólicamente, el círculo central del mapa representa la Tierra, donde nos encontramos nosotros. A nuestro alrededor, los doce signos del zodiaco forman una banda circular a lo largo de la eclíptica, ocupando cada uno un espacio fijo de 30 grados. Dentro de este espacio se mueven los planetas, pasando, a distintas velocidades, de un signo al siguiente circuitos ininterrumpidos. La flecha hacia la izquierda representa el Ascendente que, simultáneamente, señala el signo que corresponde a la Casa 1. A partir de allí, el horóscopo se divide doce segmentos, llamados casas, que corresponden a las diferentes esferas de la vida cotidiana. Un análisis de la situación astral revela los puntos fuertes y débiles la encarnación actual y nos puede ayudar a ver donde darán frutos fácilmente nuestros esfuerzos y qué aspectos hay que cultivar tolerancia y paciencia para superar con éxito las dificultades, las tensiones y los obstáculos. No obstante, debemos siempre recordar que los planetas inclinan, no obligan. Es nuestra actitud, la que determina el resultado."
            ]
        },
        {
            "id": "section2",
            "title": "Distribución de Planetas",
            "paragraphs": []
        },
        {
            "id": "section3",
            "title": "Cualidades",
            "paragraphs": [
                "Las modalidades de los signos nos enseñan características y cualidades significativas de los signos del zodiaco. Se dividen tres grupos de cuatro signos: fijos, mutables y cardinales. Pertenecer a uno u otro grupo tiene una influencia bastante notable nuestra forma de ser y de actuar. cada grupo de signos expresa la energía de su elemento y cómo reacciona a las distintas circunstancias: de manera cardinal, fijo o mutable.",
                "Cardinal: 4 (30.8%)",
                "Fijo: 4 (30.8%)",
                "Mutable: 5 (38.5%)",
                "Tienes la mayor concentración de planetas signos Mutables. Las personas influenciadas por las fuerzas estelares, enfocadas principalmente por los signos Mutables pueden moldearse o adaptarse a cualquier situación. Pueden ser versátiles y multifacéticos. Necesitan renovarse constantemente las situaciones de su vida. Este grupo de signos mutables cierran las temporadas de las estaciones. Ellos pueden reemplazar fácilmente una cosa por otras y seguir su camino. Se definiría perfectamente con la palabra flexibilidad, su poder viene dado por la mente y el espíritu lo que los hace actuar con mucha nobleza durante su vida. Estas personas, adaptan su manera de vivir a las circunstancias como una ola movida por el mar. Las personas que les rodean los ven como débiles e incapaces de reafirmar su propia individualidad."
            ]
        },
        {
            "id": "section4",
            "title": "Elementos",
            "paragraphs": [
                "Estamos hechos con los mismos componentes del universo, somos polvo de estrellas, somos materia conciente del planeta tierra. La Astrología nos describe desde esta comunión y percibe cuatro tonos o personalidades humanas representadas los cuatro elementos fundamentales de la materia: plasma (fuego), sólido (tierra), gas (aire) y líquido (agua).",
                "Fuego: 3 (23.1%)",
                "Tierra: 4 (30.8%)",
                "Aire: 3 (23.1%)",
                "Agua: 3 (23.1%)",
                "Tienes la mayor concentración de planetas los signos de Tierra: Las personas influenciadas por este elemento tienen la necesidad de seguridad, estabilidad y concreción. Búsqueda de permanencia y estructura que se manifiesta a través del mundo material, de lo concreto y práctico. La Tierra es práctica, centrada los resultados, paciente, razonable, persistente, organizada, leal, protectora, ambiciosa, terca, confiable. La gente de la Tierra es buena siendo autosuficiente, estarán ahí intentando encontrar el camino entre todos los escenarios posibles. Las personas de Tierra necesitan mucha seguridad, cosas como tener un lugar que puedan llamar y hacer su hogar es muy importante para ellos."
            ]
        },
        {
            "id": "section5",
            "title": "Polaridad",
            "paragraphs": [
                "Cada uno de nosotros estamos hecho de 2 fuerzas, de 2 polaridades el masculino (Yan) y el femenino (Yin). El impulso masculino busca, conquista, va; el femenino atrae, seduce, llama. Todos tenemos características masculinas y características femeninas. Todos estamos hechos de energía masculina y femenina.",
                "Masculino: 6 (46.2%)",
                "Femenino: 7 (53.8%)",
                "Tienes la mayor concentración de planetas los signos Femeninos, Estos signos son mayormente introvertidos. Presentan una actitud expectante, mayormente pasiva y armoniía con su entorno. En lugar de moverse de forma activa hacia aquello que se proponen, lo atraen hacia sí, magnéticamente. Frente al mundo exterior presentan una actitud mas reservada y tímida."
            ]
        },
        {
            "id": "section6",
            "title": "Cuadrantes",
            "paragraphs": [
                "Los 4 cuadrados contienen todo el cinturón del zodíaco. La cruz, a la que está atada una persona su vida, está formada por el horizonte(Ascendente) y el meridiano(Medio Cielo). Dependiendo de la distribución de los planetas los cuadrantes de esta cruz, se pueden sacar conclusiones sobre la esfera principal de la vida. La ubicación del sol y los planetas le da las características típicas del carácter y el destino.",
                "Cuadrante 1: 2 (18.2%)",
                "Cuadrante 2: 6 (54.5%)",
                "Cuadrante 3: 2 (18.2%)",
                "Cuadrante 4: 1 (9.1%)",
                "Tienes la mayor concentración de planetas el cuadrante 2. Aquí, la orientación interior se combina con la interacción con el mundo exterior. Una persona con predominio de este cuadrante vive más con la familia y el trabajo, trabaja para sí mismo y para su familia. Tú aprecias la evaluación de otros, principalmente familiares y colegas. Pero no te esfuerzas por lograr grandes cosas el mundo exterior. Casa 4: Sentido de Pertenencia a un grupo. Casa 5: La proyección de nosotras mismas. Casa 6: Compromiso con la comunidad."
            ]
        },
        {
            "id": "section7",
            "title": "El Ascendente - La puerta hacia el exterior",
            "paragraphs": [
                "El Ascendente es aquel punto la carta astral que aparece al Este el momento del nacimiento. El Ascendente simboliza la manera de acercarnos a la vida. Así pues, el Ascendente se puede relacionar con el despertar de nuestra conciencia, del mismo modo que el Sol nos despierta por la mañana, disipando la oscuridad de la noche con sus rayos de luz. Según el signo del Zodiaco que representa al Ascendente, tendemos a utilizar sus características para moldear nuestra personalidad y poner una especie de máscara entre nuestra verdadera naturaleza, simbolizada por el Sol, y el mundo exterior. En muchos casos, los demás nos reconocen más por las cualidades del signo del Ascendente que por las características del signo solar. En consecuencia, el Ascendente puede ser, primer lugar, una imagen que proyectamos al exterior, o un escudo, pero también una especie de puerta que se abre hacia nuestro ser verdadero y permite que fluya a través de este canal una gran parte de nuestro yo."
            ]
        },
        {
            "id": "section8",
            "title": "Ascendente : Sagitario",
            "paragraphs": [
                "Introvertido, místico, hogareño. Transmite paz; eternos devotos de viajes y de la naturaleza. Alegres, sencillos, tranquilos, ingenuos y de buenos sentimientos, optimistas y muy amigables. Se adaptan fácilmente a distintas personalidades, son bastante flexibles. Siempre evitan las discusiones, por eso se acomodan a distintas situaciones. Comunicativos y confían sí mismos, muchas veces impulsivos, exaltados y malhumorados, aunque por poco tiempo. Su alegría y confianza el futuro dispersa sobre los que los rodean, su entusiasmo y felicidad. Es muy respetuoso y cuidadoso de las leyes, muy conservador y solemne. Solidario, fiel y constante. Muestra una afinidad particular por los estudios y por los viajes a otros países, siempre búsqueda de la expansión personal. Particularmente francos, filosóficos, comprensivos, atléticos, generosos, optimistas, justos, religiosos, instruidos, fanáticos y amantes de la libertad, también se destacan por ser convincentes, excedidos, desenfrenados, bruscos, impacientes, jugadores, impetuosos y un poco charlatanes y agresivos. En el mundo profesional se desenvuelven sin demasiados problemas cualquier profesión que les interese, pues tienen una inteligencia elevada; además de gozar del beneficio de la posesión de un sexto sentido bastante desarrollado. Por otro lado, sus relaciones sentimentales son una total manía, ya que son realmente apasionados e impetuosos. Sin embargo, su ánimo inquieto suele impedirle permanecer el mismo lugar por mucho tiempo, realmente inestable, va y viene como el viento."
            ]
        },
        {
            "id": "section9",
            "title": "El Sol - el yo creativo",
            "paragraphs": [
                "Entre los miles de estrellas que forman nuestra galaxia hay una de gran tamaño, situada uno de los extremos de la espiral de la Vía Láctea, que posee un interés particular para nosotros, ya que existimos cerca de ella y, que además, vivimos de ella, el Sol. El Sol es también nuestra principal fuente de energía, que se manifiesta, sobre todo, forma de luz y calor. Ejerce una fuerte atracción gravitatoria sobre los planetas y los hace girar a su alrededor. Se encuentra a una distancia de aproximadamente 150 millones de kilómetros y posee un diámetro de 1,39 millones de kilómetros, conformando así el más grande de todos los planetas juntos. Fue la observación más trascendental del hombre y, por lo tanto, ocupa un lugar significativo todas las mitologías. El dios griego Apolo era la personificación del Sol y fue adorado como la fuente de la fuerza vital, iluminación y curación. Para los egipcios era Rá uno de los nombres del sol. En la mitología azteca el dios Sol estaba representado por Huitzilopochtli. El dios solar fenicio Baal, al que se le adoraba bajo la forma de una piedra negra. Baal se hizo popular el Imperio romano el siglo II. En la astrología el emplazamiento del Sol revela la cualidad básica de nuestra conciencia. Es el factor central de nuestra personalidad, del mismo modo como el Sol es el centro de nuestra galaxia. No cabe duda que el Sol es esencial para el estudio astrológico, aunque es necesario recordar que es solo otra condición entre muchas. El Sol simboliza la verdad y la integridad. Otorga al nativo alegría, confianza y buena salud. Tiene una afinidad natural con el signo Leo, el cual comparte muchas particularidades con el Sol"
            ]
        },
        {
            "id": "section10",
            "title": "El Sol : Aries",
            "paragraphs": [
                "Regido por Marte. Signo de fuego caracterizado por un temperamento emprendedor, impulsivo, posee la fuerza apasionada deseosa por salir a la luz. Personas muy apasionadas, fogosas y sinceras. Poseen un espíritu aventurero y gran iniciativa y creatividad. Aries personifica el inicio de un perfeccionamiento progresivo, no se inquieta por lo pasado, a veces ni siquiera por lo presente. Descubre el futuro con gran confianza sí mismo, tiene alma de líder, gran energía y audacia. El elemento solar para este signo muestra el estado de conciencia y aquello que le motiva, fortalece y lo que le apasiona. El sol Aries revela una personalidad que difunde un sorprendente potencial de energía, lo domina una extraordinaria ambición por la acción e innovación. Se halla siempre la búsqueda constante de nuevos caminos para lograr alcanzar las metas que se ha propuesto. Así mismo, su enorme ansiedad le impide ser perseverante y lo agobia la monotonía. No les gusta andar con rodeos, su impulsivitas les resta diplomacia, y muchas veces se olvida de considerar a los demás, exponiendo su egoísmo. La enorme ambición lo motiva a ponerse primer lugar, con los mejores resultados, tiene que destacarse y mostrar sus condiciones, eso es muy importante para él."
            ]
        },
        {
            "id": "section11",
            "title": "El Sol la Quinta Casa",
            "paragraphs": [
                "La quinta casa es la de la creatividad, de los placeres y por tanto de los hijos, los juegos de azar, los deportes, los romances, las personas que nos simpatizan, la tendencia pedagógica, la vestimenta. Simboliza nuestro anhelo de expresar las cualidades únicas de nuestra personalidad con todo su resplandor y plenitud. Aquí se manifiesta nuestro placer de experimentar, de relacionarnos con los niños y con el niño que habita nosotros. La Quinta Casa nos provee discernimiento acerca de la sexualidad, del placer de vivir y de nuestra constitución física. El sol esta casa revela la búsqueda de placeres, el magnetismo que posee ante su entorno. El amor por los niños, muestra tu vida pocos hijos. La entrega total, romanticismo, amores ardientes, lealtad, éxitos sentimentales. Indica también, buena posición para las especulaciones, publicaciones, educación o enseñanza, y para profesiones relacionadas con las diversiones públicas. Existe una tendencia a llamar la atención del entorno y la necesidad de ser apreciado. Sientes la necesidad de expresar tu yo para encontrar un proyecto la vida y guardar tu integridad física y espiritual. Consecuentemente, debería volcarse al arte que le llevará a liberar su energía, sus emociones y sentimientos."
            ]
        },
        {
            "id": "section12",
            "title": "Aspectos",
            "paragraphs": [
                "Los aspectos astrológicos son las relaciones que forman los planetas entre sí y están determinados por los ángulos matemáticos que existen entre dichos planetas, estos son tus aspectos"
            ]
        },
        {
            "id": "section13",
            "title": "El Sol :Conjunción Jupiter",
            "paragraphs": [
                "Salud optima y una intensa vitalidad, amor a la vida y fe su `propia capacidad, conceptos nobles, generoso, jovial, protector e indulgente. Rectitud, honestidad, con un código ético que respeta por sobre todas las cosas, amabilidad y generosidad. El acentuado optimismo y los frecuentes éxitos obtenidos fácilmente amenazan con provocar una baja tolerancia a la frustración ante la mínima resistencia. Entonces recoge los pedazos y se lanza otra aventura más. Siente que dios está con él y que le ayuda permanentemente. La vida placentera puede acentuar la predisposición a disturbios hepáticos y presión arterial. Magnánimo, estimado por todos, excelente moralidad; favorece el desempeño de cargos religiosos, catedráticos universitarios, acuerdos y relaciones benéficas con extranjeros, honores, distinciones con políticos y hombres de leyes. Engrandecimiento personal, triunfo por mérito propio, crecimiento todos los planos de la vida. La imagen y la suerte son muy importantes. Debe descansar lo suficiente."
            ]
        },
        {
            "id": "section14",
            "title": "El Sol :Trigono Ascendente",
            "paragraphs": [
                "Tiene un fuerte deseo de reconocimiento, y es muy creativo buscar las maneras de lograrlo. No soporta ser sometido a la autoridad de otros. Tiene gran fe de superar cualquier obstáculo que la vida le ponga el camino. Realmente cree que ganara siempre. Sabe bien como hacer amigos e influenciar ellos, y usa sus talentos eficientemente. Para estar totalmente cómodo, tiene que tener una profesión la cual tenga cierta autoridad. En esta área de la vida, se impondrán situaciones las que el nativo debe encajar su personalidad inevitablemente, con el fin de equilibrar la propia naturaleza."
            ]
        },
        {
            "id": "section15",
            "title": "La Luna - La actitud emocional",
            "paragraphs": [
                "La Luna es el satélite natural de la tierra, el astro más cercano a nosotros, su diámetro es de menos de un tercio del terrestre, la distancia media entre el centro de la Tierra y la Luna es de 384 400 km. La Luna siempre presenta la misma cara al observador terrestre, debido al efecto de las fuerzas de marea que ejerce la Tierra sobre la Luna. Lo cual significa, que coincide el periodo de rotación de la Luna alrededor de su eje y el tiempo que tarda completar una órbita alrededor de la Tierra. La Luna no tiene luz propia, sino refleja los rayos del Sol. Mientras que el Sol simboliza el principio masculino, la Luna simboliza el principio femenino. El ciclo lunar dura promedio unas 28 días y medio; también influye la marea de los mares, pues el movimiento periódico y alternativo de ascenso y descenso de las aguas del mar se produce por la atracción del Sol y de la Luna. Ya desde tiempos inmemoriales la Luna sorprendió al hombre con su gran tamaño, sus ciclos orbítales y sus fases. Fue uno de los dos cuerpos más importantes junto con el Sol y su regularidad sirvió como calendario muchas culturas. Ha sido fuente de innumerables leyendas, mitos e historias. En muchas culturas fue adorada, para los griegos era Artemisa, Hecate y Selene La Luna representa la parte emocional del ser humano, normalmente las variaciones el humor de las personas está controlado por la Luna; por tanto, representa la vida cotidiana, el diario transcurrir, los hábitos, el refugio del hogar. Relacionada con el instinto, la memoria, la protección, lo doméstico, el gusto por el hogar, el papel como padre o madre, los sentimientos familiares, la lealtad, la nutrición, la fertilidad. Asimismo, se encuentra conectada con el universo de los sueños, el inconsciente, lo fantástico. Entre otras se la asocia con la pereza, el descanso, el temor. Rige sobre la producción, comercio y fabricación de alimentos. Físicamente, se encuentra relacionada con el estómago, el tubo digestivo, los procesos de digestión, el pecho, el busto, el sistema linfático, el sistema lacrimal, el páncreas, los ovarios, la matriz, la menstruación y el sistema nervioso simpático. Las diferentes fases de la luna son reveladoras para la interpretación astrológica. Por ejemplo, las personas nacidas el período de la Luna Nueva gozan de gran capacidad de concentración, mientras que las nacidas bajo la influencia de la Luna Llena se destacan por su objetividad y conciencia clara."
            ]
        },
        {
            "id": "section16",
            "title": "La Luna : Libra",
            "paragraphs": [
                "Los nativos de este signo son muy sociables, disfrutan con divertidas reuniones de amigos. Son comunicativos, les gusta mantener largas conversaciones y conocer bien a quienes les rodean. Son enemigos de los conflictos, mediadores, diplomáticos por naturaleza, son tolerantes y condescendientes para evitar la discordia. Con razón, sentido común y paciencia logran todo lo que se proponen. Este signo está regido por el planeta Venus y pertenece al elemento aire. Los signos de aire viven el mundo abstracto de las ideas y de los pensamientos, los cuales son para ellos tan reales como cualquier objeto físico. Sienten la necesidad de transmitir las experiencias vividas, examinar y comprender su entorno lógicamente. La Luna Libra revela un ser popular con una fuerte necesidad de estar relacionada y dotadas de gran facilidad para conquistar amistades. Amantes de la música, el arte y la poesía. Buenos modales y buen carácter, aunque pueden fluctuar con rapidez los estados de ánimo. Adoran la armonía, la tranquilidad, la naturaleza y las cosas agradables y bellas. Detestan las disputas, o discusiones tonos elevados, así como también los lugares ruidosos. Posee gran objetividad y un fuerte sentido de imparcialidad. Necesita alguien a su lado, las relaciones humanas le brindan seguridad. También requiere momentos de soledad que le ayudan a reflexionar y buscar objetivos o metas claras."
            ]
        },
        {
            "id": "section17",
            "title": "La Luna la Décima Casa",
            "paragraphs": [
                "La décima es la casa de la proyección social y profesional, la imagen pública, la vocación, las realizaciones, las empresas, la madre, todos los asuntos exteriores al hogar, el sentido de la disciplina. La popularidad, la avidez para hacer carrera, el compromiso con la sociedad y fines políticos. La Luna esta Casa revela Un ser dotado de gran popularidad, fama, una gran facilidad para captar las necesidades del público. Personas exitosas la política o artistas, maestros o tener alguna profesión relacionada con el público. La luna esta casa puede indicar muchos cambios ya sea la carrera o profesión, hasta lograr el éxito y la seguridad anhelada. Esta persona que aparenta madurez y autosuficiencia oculta un chiquillo, que demanda amor y protección. Igualmente, es sumamente sensible lo que se refiere a su popularidad, a su exposición público y a lo que piense la gente."
            ]
        },
        {
            "id": "section18",
            "title": "La Luna :Trigono Venus",
            "paragraphs": [
                "Excelente temperamento, carácter y constitución física, aunque algo pasivo. Sociable y caritativo. �xitos actividades sociales, artísticas, creativas o religiosas y místicas. En general más habilidades variadas que un destacada. Temperamento artístico, variable caprichoso pero equilibrado y de emociones constantes y románticas. Más que amar, le es importante estar enamorada-do. Niñez placentera. Hogar agradable. Tiende a ser empalagosa sus afectos hasta que aprende que mucha gente no se siente cómoda bajo esta clase de demostraciones constantes de cariño. Es muy generosa y ofrecerá su ayuda a todo aquel que la necesite."
            ]
        },
        {
            "id": "section19",
            "title": "La Luna :Cuadratura Marte",
            "paragraphs": [
                "Derroche insensato de vitalidad, temeridad peligrosa, tendencia a experimentar con todo, materialismo. Ansiedad emocional e impaciencia. Persona violenta e irrefrenable, de sentimientos tumultuosos porque es sumamente sensible sobre lo que digan o hagan las personas. Constantemente se defiende de ataques que nunca fueron tal, y reacciona atacando o abusando de aquellos que no merecen ese trato. Al final, la gente trata de evadirlos, porque no se puede llegar a ningún acuerdo con ellos, esto les hace actuar a la defensiva y atacando a todos los que intimidan. Contradicción entre la extrema sensibilidad por lo que otros le hagan y la indiferencia hacia los sentimientos de otras personas. Gran energía sexual, que muchas veces es violenta, impulsiva y demasiado emocional. Rechazo a los cambios, viajes, y determinaciones aunque sean necesarios. Profesión peligrosa. La paz mental solo se logrará cuando aprenda a tener dominio íntimo sobre todos los elementos mencionados y a posponer decisiones que impliquen relaciones permanentes hasta bajar la tensión emocional que les provoca."
            ]
        },
        {
            "id": "section20",
            "title": "La Luna :Oposición Neptuno",
            "paragraphs": [
                "Imaginación hiperexaltada, sueños muy vividos, Falta de madurez emocional o mental, vive el mundo irreal. Diferenciar entre los sueños y las realidades es importante. Trabajo con gente que lo necesita. Sus relaciones románticas tienden a ser ilusiones que se desmoronan cuando la realidad debe ser enfrentada, forma lazos profundos con los demás, pero tiende a moldear su imaginación a las personas poniéndoles virtudes que no tienen y a veces defectos que tampoco cuadran con el verdadero ser. Vulnerable al ambiente al punto de a veces perder su propia identidad. Sería un excelente médico, terapeuta, o asistente social por su exquisita habilidad para conectarse con los problemas y emociones de otros. Es una esponja emocional que de vez cuando necesita exprimirse, estos desahogos son usualmente los lugares menos pensados o apropiados. Necesita un sitio tranquilo donde pueda disfrutar pareja de su Mundo Burbuja Ideal, para recargar las pilas y enfrentar las realidades sin decaer depresiones o culpas malsanas. Debe cuidarse de abusadores que no dudaran aprovecharse de sus cualidades para proyectarse ellos mismos. Su pareja ideal es alguien con quien pueda compartir su mundo `pero no formar parte de él."
            ]
        },
        {
            "id": "section21",
            "title": "La Luna :Trigono Pluton",
            "paragraphs": [
                "Metabolismo acelerado, hiperquinecia, apariencia juvenil. Gran necesidad de cambios y de hacer cosas que cambien al mundo propio y ajeno, psicólogos, psiquiatras y sanadores de la mente. Resolver los traumas, miedos y culpas es importante. Amor profundo y tenaz. Le disgustan las relaciones pasajeras, a menos que sean sexuales, las cuales jamás se sentirá totalmente satisfecho, prefiriendo esperar a encontrar la persona que comparta sus mismos sentimientos profundos, antes de comprometerse. Continuamente busca esta relación, por lo tanto evalúa y re-evalúa a las potenciales parejas y a sí mismo, terminando una y otra vez cuando las expectativas no son satisfechas, con el tiempo las ex parejas, no lo reconocerán como la persona que fue. Por otro lado, probablemente con el tiempo descubra que la pareja que tuvo hace años, y que descarto por otro amor, era la más importante para usted, y si no es demasiado tarde ira a buscarla. Puede ser que descubra y disfrute el verdadero amor, fuente de satisfacciones emocionales, amor profundo y medio para el crecimiento personal."
            ]
        },
        {
            "id": "section22",
            "title": "Lilith - Luna Oscura (Deseo Escondido)",
            "paragraphs": [
                "Desde una perspectiva técnica, Lilith (La Luna Oscura) es el apogeo de la Luna, lo que esencialmente significa que es el punto más alejado de la Tierra la órbita de la Luna. Básicamente, Black Moon Lilith no es un cuerpo celeste. En cambio, es un punto el cielo y es la distancia más profunda que viaja la Luna desde la Tierra. En la astrología occidental, la Luna representa nuestra naturaleza femenina. Está conectado al agua nuestro planeta y gobierna el agua dentro de nosotros. Estas son nuestras emociones, sentimientos e intuiciones. La Luna Negra Lilith representa dónde hemos alejado esos aspectos."
            ]
        },
        {
            "id": "section23",
            "title": "Lilith - Conecta con tu Sombra",
            "paragraphs": [
                "Lilith la astrología es la ubicación del punto nuestra carta natal representa el poder y el deseo que están escondidos dentro de nosotros pero que quieren (o tal vez necesitan) ser liberados: nuestros despertares profundos, nuestros instintos profundos y nuestras verdades profundas. \"En una carta astrológica, La Luna Negra Lilith representa los impulsos primitivos y el comportamiento de una persona su forma más cruda\", \"Revela nuestra sexualidad reprimida, junto con lo que nos hace sentir más vulnerables; expresa el lado oscuro de la personalidad de uno, enterrado profundamente los reinos subconscientes de nuestra psique"
            ]
        },
        {
            "id": "section24",
            "title": "Lilith Leo",
            "paragraphs": [
                "Lilith Leo personifica el narcisismo; su orgullo es su peor enemigo. Es vanidosa y busca atención, y otros la encuentran intensamente cautivadora. Los espejos la encienden. El sexo es una actuación para ella, y es natural eso. Como parte de su deber kármico, aquellos con su Lilith Leo deben aprender a domesticar el ego. En una nota más brillante, Lilith el carisma brillante de Leo es algo magnífico."
            ]
        },
        {
            "id": "section25",
            "title": "Tu mantra de Lilith",
            "paragraphs": [
                "Me pusieron esta Tierra para brillar y crear . Solo yo conozco la misión de mi vida y me expresaré con autenticidad."
            ]
        },
        {
            "id": "section26",
            "title": "Lilith la Octava Casa",
            "paragraphs": [
                "Lilith la octava casa significa que el lado instintivo, irracional y primordial de una persona se siente más cómodo los ámbitos de la vida donde la confianza y la intimidad son de suma importancia: este es su hogar natural la psique de la persona y, por tanto, vida exterior. Esto incluye la sexualidad compartida con otras personas, pero también cualquier relación que requiera absoluta honestidad y tenga algo que ver con el poder, de ahí la asignación tradicional a esta casa de \"sexo, muerte y dinero ajeno\"."
            ]
        },
        {
            "id": "section27",
            "title": "Mercurio - La expresión mental",
            "paragraphs": [
                "Este planeta posee una distancia aproximada del Sol de 58 millones de km, un diámetro de 4.875 km, su volumen y su masa son similares a los de la Tierra y su densidad media es aproximadamente igual a la de la Tierra. Mercurio orbita alrededor del Sol cada 88 días (año del planeta). Investigaciones han señalado que gira sobre su eje una vez cada 58,7 días; por tanto, gira una vez y media sobre su eje durante cada periodo orbital. Su superficie es escabrosa, porosa y de roca oscura; su superficie es muy parecido a la superficie lunar. Los cerros redondeados y cubiertos de polvo de Mercurio que han sido erosionadas por el persistente bombardeo de meteoritos. Las fallas se levantan varios kilómetros altura y se prologan cientos de kilómetros. Los cráteres recubren la superficie. Durante el pasado de Mercurio, su período de rotación podría haber sido más rápido. Los científicos deliberan si su rotación podría haberse realizado tan sólo 8 horas, pero durante millones de años se ha ralentizado debido a las mareas solares. Mercurio recibió este nombre de los romanos por el mensajero de pies alados de los dioses ya que parecía moverse más rápido que ningún otro planeta. En la mitología romana Mercurio es el embajador de los dioses facilitando la comunicación con lo espiritual. También es el rápido y astuto dios de los comerciantes, hábil con la palabra y los negocios; también lo es de los ladrones, ya que se entretiene engañando a otros. En la mitología griega es Hermes es el dios de las fronteras y los viajeros que las cruzan, de los pastores y las vacas, de los oradores, literatos y poetas, del atletismo, de los pesos y medidas y los inventos y el comercio general, de los mentirosos y de la astucia de los ladrones.",
                "En la astrología, Mercurio simboliza nuestra capacidad de comunicación, juicio y reflexión, nuestra inteligencia, nuestra capacidad para los negocios, pensamiento práctico y nuestra astucia. Como estrella rige al signo Géminis y como estrella del anochecer gobierna al signo Virgo."
            ]
        },
        {
            "id": "section28",
            "title": "Mercurio : Tauro",
            "paragraphs": [
                "Los nativos de este signo son equilibrados y flexibles. Son resistentes, leales, tolerantes y muy estables. Dogmáticos, hogareños, trabajan incasablemente para conseguir sus objetivos. Les complace la ostentación, el conocimiento, las posesiones fastuosas. El entorno y el bienestar material los tranquiliza. No existe la casualidad, los acontecimientos son ideados y proyectados celosamente. No existen obstáculos para sus acciones destinadas a concretar sus metas. Los signos de tierra, como este, se fían solo de lo que pueden valorar con sus sentidos físicos y demandan resultados prácticos. Son cautelosos, disciplinados y fiables, y saben cómo funciona el mundo material. Mercurio este signo otorga a las personas una mente que no piensa con ligereza ni toma decisiones rápidas. Su opinión es digna de crédito. Son personas muy reservadas, muy buenos consejeros y muy fiables para guardar secretos. Su mente no es muy brillante u original pero tienen gran capacidad para hacer dinero o progresar cualquier labor relacionada con las finanzas. Amantes de las diversiones, la música, el arte y la literatura. Son sociables y muy queridos. Se comunica de forma prudente, organizada y práctica, dotado de un pensamiento lógico, utilizando buenos argumentos."
            ]
        },
        {
            "id": "section29",
            "title": "Mercurio la Quinta Casa",
            "paragraphs": [
                "La quinta casa es la de la creatividad, de los placeres y por tanto de los hijos, los juegos de azar, los deportes, los romances, las personas que nos simpatizan, la tendencia pedagógica, la vestimenta. Simboliza nuestro anhelo de expresar las cualidades únicas de nuestra personalidad con todo su resplandor y plenitud. Aquí se manifiesta nuestro placer de experimentar, de relacionarnos con los niños y con el niño que habita nosotros. La Quinta Casa nos provee discernimiento acerca de la sexualidad, del placer de vivir y de nuestra constitución física Mercurio esta casa confiere al ser una necesidad de brillar intelectualmente, este planeta concede la expansión de la mente mediante el conocimiento y el cultivo de la capacidad de transmitir ideas que contribuyen a su realización personal. Muestra a un ser con una gran predisposición para la enseñanza, especialmente a jóvenes. Existe también este ser la necesidad de transición que puede manifestarse una vida romántica activa, posiblemente el romance prospere si la otra persona es mentalmente estimulante."
            ]
        },
        {
            "id": "section30",
            "title": "Mercurio :Sextil Marte",
            "paragraphs": [
                "Capacidad para el cálculo y las matemáticas. Mentalidad activa y previsora, habilidades marciales y mecánicas. Saber luchar limpiamente la vida, y ganar. Palabras meditadas el lenguaje cotidiano, juicios reales sobre la propia capacidad, sentido práctico muy desarrollado. Querer vivir bien sin realizar esfuerzo alguno. Mentiras banales que le son perdonadas, exageraciones. Locutor, periodista. Discurso polémico persuasivo, pero necesario. Coraje para decir las cosas que nadie más se atreve a decir, audacia el pensar y el actuar. Hacer estrategias, ejecutarlas y ganar. Aunque tiene talento para las artes y la enseñanza, usualmente trabajan con cuestiones técnicas."
            ]
        },
        {
            "id": "section31",
            "title": "Mercurio :Sextil Saturno",
            "paragraphs": [
                "Talentos varios, que se realizan con precisión, organizado y con coherencia. Personas tímidas o parcas palabras que realizan su labor con máximo de conciencia. Saber callar y aplicar la lógica a cualquier situación, los hace excelentes asesores y consejeros. Introspección. Carácter observador, analítico, filosófico, y abstracto. Administrador subalterno, contador, fiscal, auditor, perito, corredor de seguros, y prácticamente cualquier carrera la que sus virtudes sean necesarias. Saber y ser evaluado es importante."
            ]
        },
        {
            "id": "section32",
            "title": "Mercurio :Cuadratura Pluton",
            "paragraphs": [
                "Debe aprender a concentrase mentalmente y aplicar la disciplina a sus pensamientos. Autodeterminación para aceptar las responsabilidades, pero no bajo la mirada vigilante de nadie, pues resiente el ser supervisado. Discurso penetrante e intenso, lo cual a veces puede ser interpretado como insensible, sarcástico, pedante o pícaro. Temerario al grado de perder sentido común algunas empresas riesgosas. Corre el riesgo real de perderlo todo por no medir los riesgos involucrados algunos actos, sobre todo el plano personal o físico. El autocontrol y la responsabilidad serán sus mejores aliados contra la mayoría de los problemas de la vida. Confiar alguien para hablar de los propios problemas es importante, pero debe evitar hablar demasiado sobre sus sentimientos personales o sobre las intimidades de otros, sin consideración por la confianza puesta él. La firma de documentos debe siempre ser revisados por un profesional el área."
            ]
        },
        {
            "id": "section33",
            "title": "Venus - La forma de amar",
            "paragraphs": [
                "Venus es el segundo planeta del Sistema Solar orden de distancia desde el Sol. Recibe su nombre honor a la diosa romana del amor Venus. Se trata de un planeta de tipo terrestre o telúrico, llamado con frecuencia el planeta hermano de la Tierra, ya que ambos son similares cuanto a tamaño, masa y composición. La órbita de Venus es una elipse prácticamente circular, con una excentricidad de menos del 1%. Al hallarse Venus más cercano al Sol que la Tierra siempre se puede encontrar, aproximadamente, la misma dirección del Sol, por lo que desde la Tierra se puede ver al amanecer o después del crepúsculo. A pesar de ello, cuando Venus es más brillante puede ser visto durante el día, siendo uno de los tres únicos cuerpos celestes que pueden ser vistos tanto de día como de noche. Venus es normalmente conocida como la estrella de la mañana o Lucero del Alba, también la estrella de la tarde y, cuando es visible el cielo nocturno, es el objeto más brillante del firmamento, aparte de la Luna. En los tiempos prehistóricos ya fue observado. Sus movimientos el cielo eran conocidos por la mayoría de las antiguas civilizaciones, logrando importancia casi todas las interpretaciones astrológicas del movimiento planetario. En particular, la civilización maya elaboró un calendario religioso basado los ciclos de Venus. El símbolo del planeta Venus es una representación estilizada del espejo de la diosa Venus, un círculo con una pequeña cruz debajo, utilizado también para denotar el sexo femenino. En la mitología romana Venus era la diosa del amor. Afrodita para los griegos, hija de Júpiter y de Dione, según algunas leyendas o de la espuma del mar según otras. Como diosa del amor y la belleza tenía la perfección de su figura y la pureza de sus características, ella añadía un ademán inocente. En su dulce cara poseía una sonrisa.En la astrología, Venus simboliza todo lo bello y deseable. Su posición la carta astral nos revela algo sobre nuestra necesidad de armonía, nuestra vida amorosa y nuestra capacidad de devoción. También las bellas artes y el canto, así como nuestro sentido de la estética, se relacionan con Venus, que representa el poder del hombre de dar, gracias a sus sentimientos, un valor y un sentido esencial a sus experiencias. Como estrella matinal pertenece al signo de Tauro, mientras que gobierna al signo Libra como la estrella del anochecer"
            ]
        },
        {
            "id": "section34",
            "title": "Venus : Tauro",
            "paragraphs": [
                "Los nativos de este signo son equilibrados y flexibles. Son resistentes, leales, tolerantes y muy estables. Dogmáticos, hogareños, trabajan incasablemente para conseguir sus objetivos. Les complace la ostentación, el conocimiento, las posesiones fastuosas. El entorno y el bienestar material los tranquiliza. No existe la casualidad, los acontecimientos son ideados y proyectados celosamente. No existen obstáculos para sus acciones destinadas a concretar sus metas. Los signos de tierra, como este, se fían solo de lo que pueden valorar con sus sentidos físicos y demandan resultados prácticos. Son cautelosos, disciplinados y fiables, y saben cómo funciona el mundo material. Venus este signo otorga sentimientos profundos y duraderos. Son personas fieles, atraen el amor serenamente, suelen casarse tardíamente pues, si lo hacen, su entrega es incondicional, es para toda la vida. Expresa su afecto de forma tierna y sensual, a veces puede mostrarse bastante celoso y posesivo. Las aventuras amorosas no son para él, ya que toma todo con mucha seriedad. Suele importarle demasiado todo lo relacionado con el cuerpo, debe tener cuidado con el hedonismo y desperdiciar su vida la satisfacción desordenada de los sentidos."
            ]
        },
        {
            "id": "section35",
            "title": "Venus la Sexta Casa",
            "paragraphs": [
                "La sexta casa es la de la salud, la higiene, la alimentación, el servicio, la servidumbre y los subalternos, los animales domésticos. Corresponde a nuestra facultad y forma de utilizar nuestros recursos y cualidades según las necesidades que se presentan la vida. Aquí vemos nuestra actitud hacia el trabajo y el modo de cómo organizamos nuestra existencia. Los temas relacionados con el cumplimiento del deber, la inteligencia práctica. Venus esta Casa indica armonía su trabajo, buena relación con jefes, compañeros o subordinados. Es una persona dotada de un magnetismo personal innato. Optimista posee esperanza y fe todos los momentos, siempre busca una solución práctica para todos los inconvenientes. No le basta con hacer un trabajo debe hacerlo bellamente. Le conviene una carrera el campo de la salud, belleza y la forma física o cualquier actividad donde puede poner su talento artístico al servicio de un fin práctico. Le gusta hacer las cosas con mucho cuidado y de forma selectiva y exacta. Posee excelentes facultades críticas, y siempre sabe distinguir lo que vale la pena guardar de lo que no."
            ]
        },
        {
            "id": "section36",
            "title": "Venus :Conjunción Urano",
            "paragraphs": [
                "Aptitudes geniales para las artes, especialmente música. Pintura, cine, teatro y espectáculos ultramodernos. Conceptos originales, creadores, sensibilidad comprensiva. Libre expresión de los sentimientos. Vida bohemia. Gusto y capacidad para la poesía. Disposición humanitaria y ecologista. Vida orientada hacia el trabajo que podría impedir el desarrollo de relaciones permanentes. En este caso es mejor posponer el matrimonio hasta que tenga una carrera estable y vida laboral realizada. Si se casa bajo impulsos, muy probablemente no será permanente. El nativo, despreciara los conceptos arcaicos y represivos de la sociedad. En negativo: extravagancia, problemas afectivos y espirituales. Brusquedad y reacciones pasionales. Ruptura con las amistades. Dificultades económicas."
            ]
        },
        {
            "id": "section37",
            "title": "Venus :Sextil Neptuno",
            "paragraphs": [
                "Amores platónicos, románticos incurables. Talento musical y aptitudes para el canto. Sutil sentido del humor. Vida de lujos, refinamiento. Refinada sensibilidad e impresionabilidad estética. Franca y profunda emotividad. Inspiraciones románticas, mágicas o geniales. Espiritualidad. Incapacidad para valerse por sí mismo, pero usualmente el nativo logra encontrar el amor su vida, aunque de hecho la imagen que tienen de él o ella, no corresponda a la realidad. Las fantasías sexuales tienen un efecto peligrosamente fuerte ellos. La imaginación influye la vida sexual determinantemente. Inestabilidad emocional, sexual y sentimental."
            ]
        },
        {
            "id": "section38",
            "title": "Venus :Trigono Pluton",
            "paragraphs": [
                "Gran capacidad de psicoanálisis, y/o para emitir consejos valiosos a los demás. Adaptación a las nuevas situaciones. Valor los momentos cruciales. Ardiente unión con un ser amado. Amor profundo. Amores de otra vida o el más allá. Amores secretos, o escondidos. Mezcla de amor sexual con amor espiritual que cambia sicológicamente al nativo. Historia de un gran amor. Amores predestinados. Lógica, estrategia y pasión se conjugan para garantizar el éxito. El amor es su bandera."
            ]
        },
        {
            "id": "section39",
            "title": "Marte - El atrevimiento de autoafirmación",
            "paragraphs": [
                "Los estudios demuestran que Marte tuvo una atmósfera más compacta, con nubes y precipitaciones que formaban ríos. Sobre la superficie se adivinan surcos, islas y costas. El planeta Marte tiene una atmósfera muy fina, formada principalmente por dióxido de carbono, que se congela sucesivamente cada uno de los polos. Las grandes diferencias de temperatura provocan vientos fuertes. La erosión del suelo ayuda a formar tempestades de polvo y arena que degradan todavía más la superficie. Marte tiene dos satélites, Fobos y Deimos. Son pequeños y giran rápido cerca del planeta. Esto dificultó su descubrimiento a través del telescopio. Cuando se halla más cerca de la Tierra, a unos 55 millones de kilómetros, Marte es el objeto más brillante el cielo nocturno. Puede observarse más fácilmente cuando se alinean Sol-Tierra-Marte y se encuentra más cerca de la Tierra, esto ocurre cada 15 años. El tono rojizo de su superficie se debe a la oxidación o corrosión. En la mitología romana Marte es el dios de la guerra. Para los griegos Ares, hijo de Zeus y de su legítima esposa Hera, el impetuoso y fornido Ares no conoce el combate, amigos ni enemigos, destruye a todos sin distinción. Por eso Atenea, defensora de la guerra justa, detesta al dios de la guerra gratuita. En ninguna parte de Grecia es bien recibido ni honrado. Es muerte, dolor y destrucción. Algo fanfarrón por sus músculos, obtiene el amor de la bella Afrodita. En la astrología, Marte representa la fuerza iniciadora, el coraje, el entusiasmo, la ira y, también, el deseo sexual. Regente del signo Aries y Escorpio, es el astro que representa el impulso a la acción. Famoso por su valor y su ánimo, que mueve a irrumpir audazmente grandes empresas y a afrontar los peligros. Pero Marte sí no es ni negativo ni positivo; simboliza nuestra energía que tiende a buscar la exteriorización de nuestros deseos."
            ]
        },
        {
            "id": "section40",
            "title": "Marte : Cancer",
            "paragraphs": [
                "Los nativos de este signo son hogareños, pasionales y sensibles. Como signo de agua, se comunica con su entorno principalmente por medio de sus sentimientos, sin embargo, el exceso de sensibilidad les ocasiona grandes complicaciones, constantes discusiones que los llevan a lastimar a otros sutilmente. Poseen una necesidad involuntaria de grandes emociones, que los llevan a experimentar intensas pasiones. Marte este signo otorga gran energía que es utilizada aumentar el bienestar y el confort, mediante el arduo trabajo. Es una persona un poco autoritaria, dirigen el curso de acontecimientos su hogar. Son un poco inestables y se irritan con facilidad. Le resulta difícil luchar por sus propios intereses, admira a las personas que no tienen reparo a la hora de conseguir lo que desean. Su iniciativa y voluntad pueden ser entorpecidas por las variaciones su humor, posee una silenciosa inquietud por la propia seguridad, aunque puede exponer una asombrosa valentía cuando se trata de proteger a sus seres queridos. Anhela la compañía de una persona serena, afectuosa y romántica con quien compartir sus días."
            ]
        },
        {
            "id": "section41",
            "title": "Marte la Septima Casa",
            "paragraphs": [
                "La séptima casa es la de las empresas, asociaciones y los socios, las relaciones íntimas como el matrimonio, el aspecto físico de la pareja, las características del cónyuge. Las relaciones con la sociedad, los contratos, los procesos. Incluso los enemigos. Describe nuestra facultad de recibir y absorber aquello que se nos va acercando, simboliza nuestro choque con el tú, la manera que establecemos contactos y las personas que cobran significado el transcurso de nuestra vida. Esta casa revela la clase de persona que se nos acerca y nuestras posibilidades de hallar buenas relaciones. Marte esta casa muestra un ser competitivo sobre todo su trabajo. Anhela un compañero afanoso, dinámico y valiente. Su dinamismo le otorga vitalidad y le interesa una relación sentimental vivaz y estimulante donde canalizar tanta energía. Es una persona alegre, justa y protectora, no tolera las injusticias y sabe bien como preservar la equidad. Marte representa una fuerza que más bien tiende a dividir vez de unir, pero toda energía tiene su aplicación positiva y negativa, deberá elegir cómo empleara esa energía tu vida."
            ]
        },
        {
            "id": "section42",
            "title": "Marte :Trigono Saturno",
            "paragraphs": [
                "Voluntad inquebrantable, derrumbamiento de obstáculos. Actitud pro-activa que resulta garantía de éxito. Liberación, recuperación de poder, fuerza aplicada a la perseverancia. Dominio propio, energías laboriosas, trabajador incansable. Heroísmo, consagración, sacrificio constructivo. Altruismo. Especialmente propicio para actividades que requieren de esfuerzo físico y estamínea. Logra crear sistemas de trabajo que permiten máxima eficiencia con el menor esfuerzo. Astucia prepotente, egoísmo refinado. El transcurso de su vida se caracteriza por muchas luchas. Soportar y no desanimarse, esta podría ser el lema de estas personas que después de innumerables pruebas, logran asegurarse una posición social satisfactoria. Gran resistencia física y psicológica, además de la espiritual."
            ]
        },
        {
            "id": "section43",
            "title": "Júpiter - El guía hacia un conocimiento superior",
            "paragraphs": [
                "Es el quinto planeta del Sistema Solar. Forma parte de los denominados planetas exteriores o gaseosos. Se trata del planeta que ofrece un mayor brillo a lo largo del año. Es el mayor de los planetas del Sistema Solar, con una masa de más de 310 veces la terrestre, y un diámetro unas 11 veces más grande. Júpiter es un cuerpo masivo gaseoso, formado principalmente por hidrógeno y helio, carente de una superficie interior definida. Entre los detalles atmosféricos se destacan la Gran mancha roja, un enorme anticiclón situado las latitudes tropicales del hemisferio sur, la estructura de nubes bandas, y la fuerte dinámica de vientos zonales con velocidades de hasta 140 m/s. Su atmósfera está permanentemente cubierta de nubes que permiten trazar la dinámica atmosférica y muestran un alto grado de turbulencia. Se halla a 750 millones de km del Sol. Posee cuatro satélites muy distintos entre sí. Ío, el más interior, es un mundo volcánico, le sigue Europa, es un mundo helado bajo el cual se especula la presencia de océanos líquidos de agua e incluso la presencia de vida. Ganímedes, es el satélite más grande de todo el sistema solar. Está compuesto por un núcleo de hierro cubierto por un manto rocoso y de hielo. Calisto se caracteriza por ser el cuerpo que presenta mayor cantidad de cráteres producidos por impactos todo el sistema solar. En la mitología romana, Júpiter es el dios principal. También conocido fue llamado Júpiter Optimus Maximus, el mejor y más alto, como la deidad patrona del estado romano encargado de las leyes y del orden social. Júpiter era retratado como un dios sabio y justo pero tenía un gran temperamento, reinaba sobre la tierra y el cielo. Uno de los defectos de Júpiter era su promiscuidad y para realizar sus conquistas amorosas, se transformaba animales como cisnes, toros o pájaros, pues él no podía ser visto toda su gloria. En la mitología griega era Zeus, el líder de los dioses olímpicos, gobernante del monte Olimpo y dios del cielo y el trueno. Sus atributos incluyen el trueno y el relámpago, el cetro y el águila. Hijo de Crono y Rea, estaba entre los más jóvenes de sus hermanos Hestia, Deméter, Hera, Hades y Poseidón. Estaba casado con Hera, algunas fuentes parecen insinuar que su esposa original fue Dione.",
                "En la astrología, Júpiter es (junto con Saturno) uno de los dos llamados “planetas sociales”, ya que simboliza nuestra expansión el entorno exterior y también nuestra asimilación. Júpiter representa el crecimiento todos los sentidos: conocer más, aprender más, llegar a ser más, tener más. La palabra “más” es una clave de Júpiter, pero se la puede entender dos sentidos paradójicos, uno optimista: progresar, desarrollarse, cultivarse, expandir los propios horizontes y los de los demás, disponerse para el futuro, abrirse para las oportunidades que brinda el mundo. La sabiduría y la felicidad verdadera. El otro sentido es el pesimista: crecer más allá de los propios límites, querer constantemente más sin apreciar lo conseguido; procurar ser mejor que los de más, sin poseer conocimientos serios; engrandecimientos de todo tipo."
            ]
        },
        {
            "id": "section44",
            "title": "Júpiter : Aries",
            "paragraphs": [
                "Los nativos de este signo, regido por Marte, son seres muy independientes, poseen ideas claras y muy personales. Ansiosos, con una vida hiperactiva y con muchos cambios como resultado de su gran iniciativa. Impulsivos, impacientes, impetuosos, siempre contemplando el futuro, deseosos por un despejado porvenir. Júpiter este signo, muestra personas optimistas, con gran confianza sí mismas y con gran habilidad para ser líderes. Con una tendencia a ser respetados, a lograr posiciones de autoridad. Es un ser de espíritu valiente, que confía mucho su suerte. Se halla siempre la búsqueda del crecimiento interior y exterior a través de empresas y actividades expansivas. Seguro sus decisiones, con tanta audacia y tan poco temor que, a menudeo, actúa de modo imprudente. Siempre convencido de todo le saldrá bien, ya que su experiencia le ha demostrado que puede fiarse de su intuición."
            ]
        },
        {
            "id": "section45",
            "title": "Júpiter la Quinta Casa",
            "paragraphs": [
                "La quinta casa es la de la creatividad, de los placeres y por tanto de los hijos, los juegos de azar, los deportes, los romances, las personas que nos simpatizan, la tendencia pedagógica, la vestimenta. Simboliza nuestro anhelo de expresar las cualidades únicas de nuestra personalidad con todo su resplandor y plenitud. Aquí se manifiesta nuestro placer de experimentar, de relacionarnos con los niños y con el niño que habita nosotros. La Quinta Casa nos provee discernimiento acerca de la sexualidad, del placer de vivir y de nuestra constitución física Júpiter esta Casa muestra una persona con muy buena relación con sus hijos, estos le brindan toda la felicidad posible. Es un ser romántico con una condición especial hacia lo religioso y caritativo, posee un carisma particular con los jóvenes, le agrada transmitirles todos sus conocimientos, es un docente nato. Dotado de un fuerte deseo de ampliar sus horizontes, viajar y experimentar nuevos acontecimientos."
            ]
        },
        {
            "id": "section46",
            "title": "Júpiter :Trigono Ascendente",
            "paragraphs": [
                "Epitome de optimismo. Suerte todos los sentidos. Todo es grande, exagerado, descomunal, y a veces desproporcionalmente optimista. Pensar grande es aquí una ventaja, por que muy probablemente las cosas se den, pero proporciones más reales. Lo malo es que el nativo nunca está contento con lo que logra. Aun así, el nativo es fuente de inspiración para muchos. Instituciones de estudio y educativas general, estos pueden ser los ambientes donde se mueve el nativo con más frecuencia. Debe aprender a ser más reservado sobre sus proyectos, pues probablemente la competencia se le adelantará. Grandes negocios de otros pudieron haber comenzado con una idea suya."
            ]
        },
        {
            "id": "section47",
            "title": "Saturno - la necesidad de responsabilidad",
            "paragraphs": [
                "Saturno es el segundo planeta más grande del Sistema Solar y el único con anillos visibles desde la Tierra. Se ve claramente achatado por los polos a causa de la rápida rotación. La atmósfera es de hidrógeno, con un poco de helio y metano. Es el único planeta que tiene una densidad menor que el agua. Cerca del ecuador de Saturno el viento sopla a 500 Km/h. Los anillos le dan un aspecto muy bonito. Tiene dos brillantes, A y B, y uno más suave, el C. Entre ellos hay aberturas. La mayor es la División de Cassini. Cada anillo principal está formado por muchos anillos estrechos. Su composición es dudosa, pero sabemos que contienen agua. Podrían ser iceberg o bolas de nieve, mezcladas con polvo. Saturno, hijo de Urano, había quitado a su padre del Trono de la Eternidad. Su padre, Urano, predijo que él también sería destituido por su propio hijo. Para impedir que ello ocurra, Saturno devoraba a sus hijos cuando nacían. El sexto de ellos, Júpiter (Zeus), sería salvado por Rea, su madre, que lo sustituye por una piedra. Una vez crecido lo suficiente, Zeus atacó sorpresivamente a su padre, dándole una patada el estomago tan fuerte que le hizo arrojar la piedra que había tragado hacía mucho tiempo y con ella a las cinco deidades devoradas: Demeter, Hades, Hestia, Hera y Poseidón. En gratitud a su acción, fue declarado líder de los dioses inmortales. En la mitología griega, Crono o Cronos, fue considerado como una deidad de la cosecha, supervisor de cultivos como el trigo, y de la naturaleza, la agricultura y la progresión del tiempo relación con los humanos general.",
                "En astrología, Saturno representa lo estático, la responsabilidad, lo conservador, el no cambio, las restricciones, la rigidez, el tiempo, las limitaciones, la experiencia obtenida a través de la experiencia y los años, angustia, melancolía. Se la llama el planeta maestro. La función de Saturno es forjar la austeridad, es por ello que crea restricciones. Siempre concede las cosas pero después de largos y grandes esfuerzos, de ahí que luego de las grandes pruebas debamos preguntarnos el porqué de una experiencia y sacar fruto de ella. Saturno está relacionado con la piel, la estructura ósea del cuerpo, las articulaciones, sobre todo con las rodillas, ligamentos, tendones y cartílagos. Otros aspectos de Saturno están relacionados con la ambición, la auto preservación, la vejez, la lentitud, la reflexión, la paciencia, la sabiduría, el prudencia, la madurez, la resistencia, la perseverancia, la concentración mental, la responsabilidad, la estabilidad, la integración, la precaución y la gente madura, seria. Es el símbolo de los solitarios. Saturno produce el miedo a fallar. Saturno representa el pasado, la tradición, el padre, la autoridad o cualquier principio limitado y formador. La posición de este planeta la carta astral indica la esfera donde tenemos que solucionar viejos problemas y superar inhibiciones y temores que provienen del pasado."
            ]
        },
        {
            "id": "section48",
            "title": "Saturno : Piscis",
            "paragraphs": [
                "El nativo de este signo es muy cariñoso, maduro y estrechamente emotivo, su estado de ánimo es muy variable. Es romántico, dotado de gran ternura, se emociona cuando se siente amado y comprendido. Susceptible, soñador y espiritual, comprensivo y generoso. Su entrega es incondicional. Este es un Signo pertenece al elemento agua por lo tanto se comunica con su medio ambiente primordialmente por medio de sus sentimientos. El agua representa el mundo de las emociones disimuladas, desde pasiones compulsivas y temores irracionales hasta sentimientos de compasión y amor universales. Saturno este signo muestra una persona con mucha imaginación, comprensión e inteligencia. Es reflexivo y necesita momentos de soledad para pensar y planificar sus metas. Es un ser temeroso de mostrar sus sentimientos, tímido, le es difícil expresar su afecto. Posee gran preocupación por el paso del tiempo y vive cada minuto intensamente. Por otro lado, es tolerante con los demás, pero no se ve demasiado bien a sí mismo y tiene confusión sobre su propia identidad, por ello necesita estar contacto con un grupo de amigos para reafirmarse e identificarse."
            ]
        },
        {
            "id": "section49",
            "title": "Saturno la Tercera Casa",
            "paragraphs": [
                "La tercera casa es la del ambiente: los hermanos, los primos, los vecinos, la educación escolar, las comunicaciones, los viajes, los escritos, nuestros deseos y esfuerzos. Muestra la comunicación con el entorno, la forma que percibimos las distintas situaciones que se nos presentan. Nuestros razonamientos lógicos, el dominio del diálogo y la incorporación de información. Es también la de los desafíos, superaciones y luchas por la obtención de nuestras metas. Saturno esta Casa concede seriedad ante los estudios, concentración mental y responsabilidad. Su mayor dificultad es la comunicación, la expresión de sus sentimientos y el intercambio de pensamientos con su entorno. Es una persona con una gran tendencia a buscar la soledad y la tranquilidad con el fin de potenciar su mente y su espíritu. Por otro lado es un ser deseoso de compartir con alguien, sereno e inteligente, una vida armonía."
            ]
        },
        {
            "id": "section50",
            "title": "Urano - El proceso de emancipación",
            "paragraphs": [
                "Urano es el séptimo planeta desde el Sol y es el tercero más grande del Sistema Solar. Fue descubierto por William Herschel 1781. Posee un diámetro ecuatorial de 51,800 kilómetros y completa su órbita alrededor del Sol cada 84.01 años terrestres. Está a una distancia media del Sol de 2,870 millones de kilómetros. El día de Urano dura 17 horas y 14 minutos. Urano tiene al menos 15 lunas. Las dos más grandes, Titania y Oberón que fueron descubiertas por William Herschel 1787. Los vientos soplan la dirección de la rotación del planeta. Estos alcanzan velocidades de 40 a 160 metros por segundo. Urano se distingue por el hecho de estar inclinado hacia un lado. Esta inusual posición puede ser el resultado de una colisión con un cuerpo planetario durante la historia temprana del Sistema Solar. En la mitología griega Urano personifica al cielo como originario elemento masculino. La leyenda cuenta que Urano fue destronado por su hijo Crono (Saturno) que lo castró seccionándole los genitales con una hoz gigantesca. Los genitales de Urano fecundaron el mar, de cuya espuma salió la diosa Afrodita.",
                "En astrología, Urano simboliza la independencia, ir más allá de las reglas de la familia y de la sociedad para llegar a ser verdaderas personas, fragmentando los esquemas y estructuras tradicionales. También se interpreta como la necesidad de diferenciarse de los demás como un ser único y incomparable con los demás. Se asocia con ideales de verdad, justicia, libertad, fraternidad e igualdad, así como cualquier tendencia progresista colectiva que se enfrente con lo establecido. Urano permanece cada signo alrededor de siete años, ya que tarda unos 84 años completar una vuelta por el Zodiaco. Por lo tanto, su posición por signo indica cualidades generacionales."
            ]
        },
        {
            "id": "section51",
            "title": "Urano : Tauro",
            "paragraphs": [
                "Los nativos de este signo son equilibrados y flexibles. Son resistentes, leales, tolerantes y muy estables. Dogmáticos, hogareños, trabajan incasablemente para conseguir sus objetivos. Les complace la ostentación, el conocimiento, las posesiones fastuosas. El entorno y el bienestar material los tranquiliza. No existe la casualidad, los acontecimientos son ideados y proyectados celosamente. No existen obstáculos para sus acciones destinadas a concretar sus metas. Los signos de tierra, como este, se fían solo de lo que pueden valorar con sus sentidos físicos y demandan resultados prácticos. Son cautelosos, disciplinados y fiables, y saben cómo funciona el mundo material. Urano muestra a una generación reformadora tanto negocios como la economía, deseando aplicar ellos principios más benefactores. Son seres prácticos, originales, poseen cierta atracción por lo material. Sin embargo, pretende prevenir la utilización indiscriminada, ya sea de individuos como de la naturaleza."
            ]
        },
        {
            "id": "section52",
            "title": "Urano la Sexta Casa",
            "paragraphs": [
                "La sexta casa es la de la salud, la higiene, la alimentación, el servicio, la servidumbre y los subalternos, los animales domésticos. Corresponde a nuestra facultad y forma de utilizar nuestros recursos y cualidades según las necesidades que se presentan la vida. Aquí vemos nuestra actitud hacia el trabajo y el modo de cómo organizamos nuestra existencia. Los temas relacionados con el cumplimiento del deber, la inteligencia práctica. Urano esta Casa a trabajadores impredecibles, bruscos o poco disciplinados. Es un ser insatisfecho con sus empleos, experimenta repentinos cambios sus ocupaciones. Se interesa por todo lo respectivo a la mente y el cuerpo, medicinas alternativas, dietas, ejercicios y deportes. Es una persona muy sensible y somatiza todos los problemas, las grandes tensiones perturban su salud. Sin embargo su inclinación por los ejercicios, deportes y alimentación sana le facilitan una rápida recuperación."
            ]
        },
        {
            "id": "section53",
            "title": "Neptuno - La conciencia cósmica",
            "paragraphs": [
                "Neptuno es el planeta más exterior de los gigantes gaseosos. Tiene un diámetro ecuatorial de 49,500 kilómetros (30,760 millas). Si Neptuno estuviera vacío, contendría casi 60 Tierras. Neptuno completa su órbita alrededor del Sol cada 165 años. Tiene ocho lunas, seis de las cuales fueron descubiertas por la nave Voyager. Un día de Neptuno tiene 16 horas y 6.7 minutos. Neptuno fue descubierto el 23 de Septiembre de 1846 por, Johann Gottfried Galle, del Observatorio de Berlín, y Louis d Arrest, un estudiante de astronomía, a través de predicciones matemáticas realizadas por Urbain Jean Joseph Le Verrier. Los dos tercios interiores de Neptuno están compuestos por una mezcla de roca fundida, agua, amoniaco y metano líquidos. El tercio exterior es una mezcla de gases calientes compuestos por hidrógeno, helio, agua y metano. El metano da a las nubes de Neptuno su característico color azul. Es un planeta dinámico con varias manchas grandes y oscuras que recuerdan las tormentas huracanadas de Júpiter. La mayor de las manchas, conocida como la Gran Mancha Oscura, tiene un tamaño similar al de la Tierra y es parecida a la Gran Mancha Roja de Júpiter. La nave Voyager reveló una pequeña nube, de forma irregular, moviéndose hacia el este que recorre Neptuno unas 16 horas. En la mitología romana Neptuno es el dios de los mares. Está basado el dios griego Poseidón, dios de los mares y los terremotos. Neptuno era el hermano de Júpiter y Plutón. Después de la derrota de su padre Saturno, los tres hermanos dividieron el mundo cuatro partes: cielo, mar, tierra e inframundo. Neptuno se quedó con el mar, Júpiter con los cielos, Plutón con el inframundo y entre los tres regirían la tierra, aunque la última palabra la tenía Júpiter. Neptuno tenía fama de tener mal genio, las mareas y los terremotos representan su rabia. Era representado como un hombre barbudo sosteniendo un tridente y sentado un caracol de mar tirado por caballos marinos. Un día Neptuno vio a la ninfa Anfitrite bailando la isla de Naxos y se enamoró de ella. Rápidamente le pidió que se casara con él, pero ella se negó. No obstante, Neptuno no se rindió y mandó a uno de sus criados llamado Delfín a buscarla. Gracias a su arte de persuasión, Delfín convenció a Anfitrite de que se casara con el dios. Como recompensa a su criado, Neptuno tomó la imagen de delfín y la puso los cielos para crear la constelación llamada Delfín. Neptuno y Anfitrite tuvieron varios hijos, uno de los cuales era Tritón, cuyo nombre fue utilizado para ponerle nombre al satélite principal de Neptuno. Astrológicamente, Neptuno simboliza la Imaginación, intuición e inspiración. Todas las impresiones que nos lleguen desde el mundo espiritual. Las percepciones de emociones que nos llegan desde el mundo espiritual según el grado de armonía presente la persona. La posición de Neptuno una carta astral nos instruirá sobre el nivel de percepción intuitiva de la persona y también sobre el tipo de sueños que tiene, también sobre el riesgo que tiene de sumergirse un mundo fantasioso o irreal. Neptuno representa la sensibilidad y humanidad, la simpatía inconsciente, apreciación estética, imaginación e idealismo. La expresión negativa puede manifestarse una actitud de huida y refugio un mundo imaginario. Debido a que Neptuno permanece durante 14 años el mismo signo, la interpretación a nivel individual está enfocada la casa que ocupa y los aspectos que forma con otros planetas. Por lo tanto, su posición por signo indica cualidades generacionales. Neptuno tiene una afinidad natural con el signo Piscis."
            ]
        },
        {
            "id": "section54",
            "title": "Neptuno : Piscis",
            "paragraphs": [
                ""
            ]
        },
        {
            "id": "section55",
            "title": "Neptuno la Cuarta Casa",
            "paragraphs": [
                "La cuarta casa es la del principio y el final de la vida, representa aquel lado de la personalidad que es oculto, nuestras raíces, nuestra estirpe y nuestros sentimientos más profundos. El hogar paterno y el propio, los bienes inmobiliarios y territoriales, el padre, el instinto y las tradiciones familiares, cambios de residencia y sus condiciones. Esta casa se relaciona con el mundo del subconsciente, la base emocional, la madre como símbolo de amparo y nutrición. Neptuno esta casa indica una intensa sensibilidad relación a su medio, con un ambiente familiar muy particular. Posee la predisposición de absorber y reflejar las influencias que lo rodean. Le apasiona el mar y la serenidad que este le transmite. Le agrada el aislamiento, melancólico, reflexivo y muy cauteloso."
            ]
        },
        {
            "id": "section56",
            "title": "Neptuno :Sextil Pluton",
            "paragraphs": [
                "Regeneración social. Libertad. Independencia, igualdad entre sus semejantes, quisieran la abolición de las miserias humanas. Mentalidad revolucionaria activa y positiva. Voluntad de poder, al mismo tiempo anhelos de lograrlo por vías extrañas, lejanas o futuras. El sueño y el subconsciente se unen mismo propósito, al mismo tiempo ponen el esfuerzo constante esa dirección. Vagabundeo mental y a veces físico. Enfermedades metabólicas y pandémicas. Sensibilidad o alergias a medicamentos. Dependencia necesaria de medicamentos o vitaminas. Pertenecen a grupos, virtuales o reales que cuidan de la naturaleza y de la humanidad. La religión sobre todo deberá ser revisada por estas generaciones, que la pondrán al servicio de la vida cotidiana para toda la humanidad."
            ]
        },
        {
            "id": "section57",
            "title": "Plutón - La transformación inevitable",
            "paragraphs": [
                "Es el planeta más pequeño y el que se aleja más del Sol. Se descubrió 1930, pero está tan lejos que, de momento, tenemos poca información. Es el único que todavía no ha sido visitado por una nave terrestre. Generalmente, Plutón es el planeta más lejano. Pero su órbita es muy excéntrica y, durante 20 de los 249 años que tarda hacerla, está más cerca del Sol que Neptuno. Hizo la máxima aproximación septiembre de 1989 y siguió la órbita de Neptuno hasta marzo de 1999. Ahora se aleja y no volverá a cruzar esta órbita hasta septiembre del 2226. Plutón tiene un satélite muy especial: Caronte. Mide 1.172 Km. de diámetro y está a menos de 20.000 Km. del planeta. Con el tiempo, la gravedad ha frenado sus rotaciones y ahora se presentan siempre la misma cara. En la mitología, era el dios de los muertos, hijo de Cronos y de Rea y hermano de Zeus y Poseidón. Obtuvo el poder del mundo subterráneo después de que junto a sus hermanos se repartiera el universo tras haber derrotado a su padre. Le correspondió la peor parte por ser el hermano menor de la familia. Allí vivía de forma feroz y despiadada junto a Perséfone, raptada del mundo superior como única forma de Hades de romper su celibato. Al contrario de lo que parece lógico, pues no había plegaria que le aplacara, no era demasiado maligno. La versión romana de Hades, Plutón, era más benigna porque se le consideraba el dador de las riquezas del mundo. Astrológicamente, simboliza la subconciencia y se relaciona con los cambios bruscos, la pérdida, la regeneración y transformación. Plutón provoca transformación interna que nos induce a seguir adelante y abandonar formas viejas para dejar paso a las nuevas. Es el planeta de los cambios profundos, de la transformación individual al nivel psíquico, que empieza a actuar desde lo más interno de nosotros y se mueve hacia la superficie. Debido a que Plutón tarda más de 248 años para completar su trayectoria a través del Zodiaco, se queda cada signo alrededor de veinte años, lo cual excluye que su posición por signo tenga algún significado individual. Sus cualidades son más bien generacionales, y solamente su posición por casa o sus aspectos con los planetas personales revelan influencias al nivel individual. Plutón, junto con Marte, es el regente de Escorpio."
            ]
        },
        {
            "id": "section58",
            "title": "Pluton : Acuario",
            "paragraphs": [
                ""
            ]
        },
        {
            "id": "section59",
            "title": "Pluton la Segunda Casa",
            "paragraphs": [
                "La segunda casa es la de las posesiones, las ganancias y las pérdidas financieras, indica la forma como el individuo conserva o derrocha su patrimonio. La Segunda Casa representa nuestro deseo de conseguir y poseer valores palpables, económicos y espirituales que necesarios para el bienestar de toda nuestra existencia. Representa lo que aspiramos, la tendencia a atesorar, los negocios y fuentes de ingresos. Así mismo se relaciona con nuestras conexiones emocionales. Plutón esta Casa revela una fuerte inclinación por lo material, el ser posee recursos múltiples para generar ingresos con posibilidades de obtener grandes ganancias. Si se concentra obsesivamente sus posesiones, es probable que la energía de este planeta arruine estas formas superficiales de reafirmación, para que pueda revelar quién es verdaderamente. Involuntariamente, cuando esté saturado de tanta hipocresía provocará el desastre con el fin de hallar sentido y valorar profundamente su existencia."
            ]
        },
        {
            "id": "section60",
            "title": "Epílogo",
            "paragraphs": []
        }
    ]
}