{
    "metadata": {
        "version": "1.0",
        "lastUpdated": "2024-08-29T23:39:45.305808"
    },
    "content": [
        {
            "id": "section1",
            "title": "Prólogo",
            "paragraphs": [
                "Existen distintas escuelas astrológicas, pero todos los astrólogos están de acuerdo que hay una conexión entre el cosmos y la Tierra, que existe una relación entre el momento del nacimiento de una persona y las posiciones del Sol, de la Luna y de los planetas el firmamento. Un análisis astrológico es comparable a un análisis psicológico, pero con la ventaja de emplear un método que se ha comprobado durante miles de años y que, esencia, no ha cambiado desde sus inicios. No es un método especulativo, sino un lenguaje cósmico que se refiere a la esencia de la naturaleza humana y que siempre permanece igual a pesar de las alteraciones que puedan experimentan las civilizaciones y culturas de nuestro planeta. La carta astral es un mapa del cielo tal y como lo vería un recién nacido desde su cuna, excepto que también incluye la mitad invisible del cosmos que quedaría por debajo del horizonte. Simbólicamente, el círculo central del mapa representa la Tierra, donde nos encontramos nosotros. A nuestro alrededor, los doce signos del zodiaco forman una banda circular a lo largo de la eclíptica, ocupando cada uno un espacio fijo de 30 grados. Dentro de este espacio se mueven los planetas, pasando, a distintas velocidades, de un signo al siguiente circuitos ininterrumpidos. La flecha hacia la izquierda representa el Ascendente que, simultáneamente, señala el signo que corresponde a la Casa 1. A partir de allí, el horóscopo se divide doce segmentos, llamados casas, que corresponden a las diferentes esferas de la vida cotidiana. Un análisis de la situación astral revela los puntos fuertes y débiles la encarnación actual y nos puede ayudar a ver donde darán frutos fácilmente nuestros esfuerzos y qué aspectos hay que cultivar tolerancia y paciencia para superar con éxito las dificultades, las tensiones y los obstáculos. No obstante, debemos siempre recordar que los planetas inclinan, no obligan. Es nuestra actitud, la que determina el resultado."
            ]
        },
        {
            "id": "section2",
            "title": "Distribución de Planetas",
            "paragraphs": []
        },
        {
            "id": "section3",
            "title": "Cualidades",
            "paragraphs": [
                "Las modalidades de los signos nos enseñan características y cualidades significativas de los signos del zodiaco. Se dividen tres grupos de cuatro signos: fijos, mutables y cardinales. Pertenecer a uno u otro grupo tiene una influencia bastante notable nuestra forma de ser y de actuar. cada grupo de signos expresa la energía de su elemento y cómo reacciona a las distintas circunstancias: de manera cardinal, fijo o mutable.",
                "Cardinal: 2 (15.4%)",
                "Fijo: 5 (38.5%)",
                "Mutable: 6 (46.2%)",
                "Tienes la mayor concentración de planetas signos Mutables. Las personas influenciadas por las fuerzas estelares, enfocadas principalmente por los signos Mutables pueden moldearse o adaptarse a cualquier situación. Pueden ser versátiles y multifacéticos. Necesitan renovarse constantemente las situaciones de su vida. Este grupo de signos mutables cierran las temporadas de las estaciones. Ellos pueden reemplazar fácilmente una cosa por otras y seguir su camino. Se definiría perfectamente con la palabra flexibilidad, su poder viene dado por la mente y el espíritu lo que los hace actuar con mucha nobleza durante su vida. Estas personas, adaptan su manera de vivir a las circunstancias como una ola movida por el mar. Las personas que les rodean los ven como débiles e incapaces de reafirmar su propia individualidad."
            ]
        },
        {
            "id": "section4",
            "title": "Elementos",
            "paragraphs": [
                "Estamos hechos con los mismos componentes del universo, somos polvo de estrellas, somos materia conciente del planeta tierra. La Astrología nos describe desde esta comunión y percibe cuatro tonos o personalidades humanas representadas los cuatro elementos fundamentales de la materia: plasma (fuego), sólido (tierra), gas (aire) y líquido (agua).",
                "Fuego: 1 (7.7%)",
                "Tierra: 3 (23.1%)",
                "Aire: 6 (46.2%)",
                "Agua: 3 (23.1%)",
                "Tienes la mayor concentración de planetas los signos de Aire: Las personas influenciadas por este elemento tienen la necesidad de comunicación y de relacionarse. Buscan el intercambio de ideas, de pensamientos o de conocimientos y se mueven el terreno del intelecto, de la mente y de la lógica. El Aire es rápido, intelectual, inquisitivo, hablador, social, previsor, lógico, objetivo, flexible, caprichoso, desprendido, cooperador. Las personas de Aire son muy sociables y aman comunicar sus ideas y aprender de otros, aunque al mismo tiempo se rehúsan a conformarse y valoran su independencia. Son muy curiosos y siempre están recogiendo información y proponiendo ideas."
            ]
        },
        {
            "id": "section5",
            "title": "Polaridad",
            "paragraphs": [
                "Cada uno de nosotros estamos hecho de 2 fuerzas, de 2 polaridades el masculino (Yan) y el femenino (Yin). El impulso masculino busca, conquista, va; el femenino atrae, seduce, llama. Todos tenemos características masculinas y características femeninas. Todos estamos hechos de energía masculina y femenina.",
                "Masculino: 7 (53.8%)",
                "Femenino: 6 (46.2%)",
                "Tienes la mayor concentración de planetas los signos Masculinos, Estos signos son extrovertidos, de cara hacia afuera. Poseen mucha actividad y son iniciadores de cosas. Cuando pretenden algo, lugar de esperar que suceda, van por ello con todos sus recursos, actuando de manera directa sobre el medio que los rodea"
            ]
        },
        {
            "id": "section6",
            "title": "Cuadrantes",
            "paragraphs": [
                "Los 4 cuadrados contienen todo el cinturón del zodíaco. La cruz, a la que está atada una persona su vida, está formada por el horizonte(Ascendente) y el meridiano(Medio Cielo). Dependiendo de la distribución de los planetas los cuadrantes de esta cruz, se pueden sacar conclusiones sobre la esfera principal de la vida. La ubicación del sol y los planetas le da las características típicas del carácter y el destino.",
                "Cuadrante 1: 5 (45.5%)",
                "Cuadrante 2: 3 (27.3%)",
                "Cuadrante 3: 1 (9.1%)",
                "Cuadrante 4: 2 (18.2%)",
                "Tienes la mayor concentración de planetas el cuadrante 1, este se relaciona con tu conciencia, con la preparación del inicio de algo individual, las casas comprendidas este cuadrante nos hablan de nuestro yo más fundamental e individualista. Casa 1: mi deseo de iniciar. Casa 2: mi cuerpo físico. Casa 3: exploración del entorno inmediato. Tu ser está principalmente ocupado consigo mismo, actúa con seguridad y asertividad, sin importarle qué tipo de reacción provocan sus acciones el mundo exterior."
            ]
        },
        {
            "id": "section7",
            "title": "El Ascendente - La puerta hacia el exterior",
            "paragraphs": [
                "El Ascendente es aquel punto la carta astral que aparece al Este el momento del nacimiento. El Ascendente simboliza la manera de acercarnos a la vida. Así pues, el Ascendente se puede relacionar con el despertar de nuestra conciencia, del mismo modo que el Sol nos despierta por la mañana, disipando la oscuridad de la noche con sus rayos de luz. Según el signo del Zodiaco que representa al Ascendente, tendemos a utilizar sus características para moldear nuestra personalidad y poner una especie de máscara entre nuestra verdadera naturaleza, simbolizada por el Sol, y el mundo exterior. En muchos casos, los demás nos reconocen más por las cualidades del signo del Ascendente que por las características del signo solar. En consecuencia, el Ascendente puede ser, primer lugar, una imagen que proyectamos al exterior, o un escudo, pero también una especie de puerta que se abre hacia nuestro ser verdadero y permite que fluya a través de este canal una gran parte de nuestro yo."
            ]
        },
        {
            "id": "section8",
            "title": "Ascendente : Tauro",
            "paragraphs": [
                "Sólido, conservador, perseverante y estricto. Lento pero seguro, no te gusta precipitarte las cosas, a veces obstinado, sensual, aborrece los conflictos emocionales. Precisa enfrentar la vida con lentitud, firmeza. Otorga demasiada importancia a los bienes materiales, éstos le ofrecen seguridad a tu persona, por eso se aferra al trabajo. Necesita tranquilidad y comodidad su hogar que le permitan organizar su seguridad material y asegurar su vejez. Sabe defender muy bien lo que consiguió y también aumentarlo con el tiempo. Acepta con paciencia las circunstancias pero constantemente elabora planes prudentes para alcanzar sus objetivos. Goza con los placeres terrenales, amante de la belleza y de las artes. Ofrece a su pareja una estabilidad y seguridad tal, que ésta se sentirá una persona privilegiada. Su amor es muy intenso y, una vez encuentra su pareja ideal, puede dedicar el resto de sus días a la tarea de amarla. Su familia es la relación más importante que conservará su vida. El respeto por sus mayores y el amor por las tradiciones, son sus grandes cualidades. La creación de su propia familia y el bienestar de la misma, es su objetivo la vida. Alimentarse, descansar y la función sexual forman parte de la reposición o regeneración de sus sentidos."
            ]
        },
        {
            "id": "section9",
            "title": "El Sol - el yo creativo",
            "paragraphs": [
                "Entre los miles de estrellas que forman nuestra galaxia hay una de gran tamaño, situada uno de los extremos de la espiral de la Vía Láctea, que posee un interés particular para nosotros, ya que existimos cerca de ella y, que además, vivimos de ella, el Sol. El Sol es también nuestra principal fuente de energía, que se manifiesta, sobre todo, forma de luz y calor. Ejerce una fuerte atracción gravitatoria sobre los planetas y los hace girar a su alrededor. Se encuentra a una distancia de aproximadamente 150 millones de kilómetros y posee un diámetro de 1,39 millones de kilómetros, conformando así el más grande de todos los planetas juntos. Fue la observación más trascendental del hombre y, por lo tanto, ocupa un lugar significativo todas las mitologías. El dios griego Apolo era la personificación del Sol y fue adorado como la fuente de la fuerza vital, iluminación y curación. Para los egipcios era Rá uno de los nombres del sol. En la mitología azteca el dios Sol estaba representado por Huitzilopochtli. El dios solar fenicio Baal, al que se le adoraba bajo la forma de una piedra negra. Baal se hizo popular el Imperio romano el siglo II. En la astrología el emplazamiento del Sol revela la cualidad básica de nuestra conciencia. Es el factor central de nuestra personalidad, del mismo modo como el Sol es el centro de nuestra galaxia. No cabe duda que el Sol es esencial para el estudio astrológico, aunque es necesario recordar que es solo otra condición entre muchas. El Sol simboliza la verdad y la integridad. Otorga al nativo alegría, confianza y buena salud. Tiene una afinidad natural con el signo Leo, el cual comparte muchas particularidades con el Sol"
            ]
        },
        {
            "id": "section10",
            "title": "El Sol : Virgo",
            "paragraphs": [
                "Signo de tierra. Se destaca por su espíritu práctico y metódico, así como también su prudencia y su sentido crítico. Es disciplinado y honesto y conoce bien cómo funciona el mundo material. El elemento solar para este signo muestra el estado de conciencia y aquello que le motiva, fortalece y lo que le apasiona. Para este ser el trabajo es el contenido principal de la vida. Es fiel a sus obligaciones y siente la necesidad de ser útil. Es una persona realista, sensata, está dotado de sentido crítico, calculador y sistemático. Se halla siempre la búsqueda del conocimiento y las experiencias que incrementen su habilidad y destreza. Ama el orden, pasa mucho tiempo estructurando su entorno, es modesto, reservado, confiado y disfruta ayudando a los demás. Es un ser detallista por lo tanto olvida que lo más importante es ver lo esencial, rodeándole de trivialidades. Por dedicarse absolutamente al trabajo renuncia al lado placentero de la vida. Por ser intensamente práctico y eficiente, puede mostrarse frío y calculador, carente de emociones y sentimientos. Tiende a ser muy conservador y convencido de su propia opinión, debe aprender a ser más tolerante con los demás y aceptar que existen otras maneras de hacer las cosas, tan legítimas como las suyas."
            ]
        },
        {
            "id": "section11",
            "title": "El Sol la Quinta Casa",
            "paragraphs": [
                "La quinta casa es la de la creatividad, de los placeres y por tanto de los hijos, los juegos de azar, los deportes, los romances, las personas que nos simpatizan, la tendencia pedagógica, la vestimenta. Simboliza nuestro anhelo de expresar las cualidades únicas de nuestra personalidad con todo su resplandor y plenitud. Aquí se manifiesta nuestro placer de experimentar, de relacionarnos con los niños y con el niño que habita nosotros. La Quinta Casa nos provee discernimiento acerca de la sexualidad, del placer de vivir y de nuestra constitución física. El sol esta casa revela la búsqueda de placeres, el magnetismo que posee ante su entorno. El amor por los niños, muestra tu vida pocos hijos. La entrega total, romanticismo, amores ardientes, lealtad, éxitos sentimentales. Indica también, buena posición para las especulaciones, publicaciones, educación o enseñanza, y para profesiones relacionadas con las diversiones públicas. Existe una tendencia a llamar la atención del entorno y la necesidad de ser apreciado. Sientes la necesidad de expresar tu yo para encontrar un proyecto la vida y guardar tu integridad física y espiritual. Consecuentemente, debería volcarse al arte que le llevará a liberar su energía, sus emociones y sentimientos."
            ]
        },
        {
            "id": "section12",
            "title": "Aspectos",
            "paragraphs": [
                "Los aspectos astrológicos son las relaciones que forman los planetas entre sí y están determinados por los ángulos matemáticos que existen entre dichos planetas, estos son tus aspectos"
            ]
        },
        {
            "id": "section13",
            "title": "El Sol :Oposición Saturno",
            "paragraphs": [
                "Obliga a desarrollar la voluntad y la seguridad sí mismo, puede hacer que la persona sufra de complejos de inferioridad. Desde niño, se le obligo a sacar de cada experiencia una lección de vida y a no relajarse ante las circunstancias. Llegan incluso a sentir culpa ante la eventual felicidad o ante el menor aflojamiento de las tensiones, y trataran de destruir sus sueños cada vez que “amenacen” convertirse realidad. Su pareja es fuente de guía y buenos consejos, trate de compartirlo todo con ella, y de atemperar sus modales con ternura. Sienten que el éxito les es muy costoso o que no se lo merecen, pero cuando lo logran se pueden volver insensibles ante los sentimientos de otros. Introspección, tristeza y depresiones. Intransigencia, excesiva austeridad y autodisciplina. Sentirá que tiene que hacerlo todo solo, pesimismo. Longevidad. Austeridad productiva, capacidad para llevar a buen puerto los altos cargos empresariales, políticos o sociales. Disgustos y conflictos por intereses con el padre y los superiores, con la sociedad y el público. Figura fuerte detrás del líder, la primera parte de la vida, luego asumen altos cargos y grandes responsabilidades. Negocio propio. La disciplina y la responsabilidad son demasiado importantes. Pasa mucho tiempo tratando de saber quién es él o ella misma."
            ]
        },
        {
            "id": "section14",
            "title": "El Sol :Trigono Ascendente",
            "paragraphs": [
                "Tiene un fuerte deseo de reconocimiento, y es muy creativo buscar las maneras de lograrlo. No soporta ser sometido a la autoridad de otros. Tiene gran fe de superar cualquier obstáculo que la vida le ponga el camino. Realmente cree que ganara siempre. Sabe bien como hacer amigos e influenciar ellos, y usa sus talentos eficientemente. Para estar totalmente cómodo, tiene que tener una profesión la cual tenga cierta autoridad. En esta área de la vida, se impondrán situaciones las que el nativo debe encajar su personalidad inevitablemente, con el fin de equilibrar la propia naturaleza."
            ]
        },
        {
            "id": "section15",
            "title": "La Luna - La actitud emocional",
            "paragraphs": [
                "La Luna es el satélite natural de la tierra, el astro más cercano a nosotros, su diámetro es de menos de un tercio del terrestre, la distancia media entre el centro de la Tierra y la Luna es de 384 400 km. La Luna siempre presenta la misma cara al observador terrestre, debido al efecto de las fuerzas de marea que ejerce la Tierra sobre la Luna. Lo cual significa, que coincide el periodo de rotación de la Luna alrededor de su eje y el tiempo que tarda completar una órbita alrededor de la Tierra. La Luna no tiene luz propia, sino refleja los rayos del Sol. Mientras que el Sol simboliza el principio masculino, la Luna simboliza el principio femenino. El ciclo lunar dura promedio unas 28 días y medio; también influye la marea de los mares, pues el movimiento periódico y alternativo de ascenso y descenso de las aguas del mar se produce por la atracción del Sol y de la Luna. Ya desde tiempos inmemoriales la Luna sorprendió al hombre con su gran tamaño, sus ciclos orbítales y sus fases. Fue uno de los dos cuerpos más importantes junto con el Sol y su regularidad sirvió como calendario muchas culturas. Ha sido fuente de innumerables leyendas, mitos e historias. En muchas culturas fue adorada, para los griegos era Artemisa, Hecate y Selene La Luna representa la parte emocional del ser humano, normalmente las variaciones el humor de las personas está controlado por la Luna; por tanto, representa la vida cotidiana, el diario transcurrir, los hábitos, el refugio del hogar. Relacionada con el instinto, la memoria, la protección, lo doméstico, el gusto por el hogar, el papel como padre o madre, los sentimientos familiares, la lealtad, la nutrición, la fertilidad. Asimismo, se encuentra conectada con el universo de los sueños, el inconsciente, lo fantástico. Entre otras se la asocia con la pereza, el descanso, el temor. Rige sobre la producción, comercio y fabricación de alimentos. Físicamente, se encuentra relacionada con el estómago, el tubo digestivo, los procesos de digestión, el pecho, el busto, el sistema linfático, el sistema lacrimal, el páncreas, los ovarios, la matriz, la menstruación y el sistema nervioso simpático. Las diferentes fases de la luna son reveladoras para la interpretación astrológica. Por ejemplo, las personas nacidas el período de la Luna Nueva gozan de gran capacidad de concentración, mientras que las nacidas bajo la influencia de la Luna Llena se destacan por su objetividad y conciencia clara."
            ]
        },
        {
            "id": "section16",
            "title": "La Luna : Cancer",
            "paragraphs": [
                "Los nativos de este signo son hogareños, pasionales y sensibles. Como signo de agua, se comunica con su entorno principalmente por medio de sus sentimientos, sin embargo, el exceso de sensibilidad les ocasiona grandes complicaciones, constantes discusiones que los llevan a lastimar a otros sutilmente. Poseen una necesidad involuntaria de grandes emociones, que los llevan a experimentar intensas pasiones. La Luna este signo ejerce gran influencia, revelando una vida interior inalterable y medida, sin embargo sus emociones se hallan constantemente a flor de piel. Ama la vida fácil, la familia, especial a su madre. Se halla siempre la búsqueda de un hogar confortable y prosperidad económica. Le resulta fácil relacionarse con la gente, posee cierto magnetismo personal que cautiva a su entorno, pero son sumamente susceptibles, su entorno influye considerablemente su estado de ánimo, por ello es conveniente seleccionar el contexto que habita. Les agrada todo lo relacionado con el pasado y están dotados de una excelente memoria. Son excelentes jefes de familia, viven atentos a las necesidades de su hogar. Necesitan un clima cálido el cual sentirse contenidos."
            ]
        },
        {
            "id": "section17",
            "title": "La Luna la Tercera Casa",
            "paragraphs": [
                "La tercera casa es la del ambiente: los hermanos, los primos, los vecinos, la educación escolar, las comunicaciones, los viajes, los escritos, nuestros deseos y esfuerzos. Muestra la comunicación con el entorno, la forma que percibimos las distintas situaciones que se nos presentan. Nuestros razonamientos lógicos, el dominio del diálogo y la incorporación de información. Es también la de los desafíos, superaciones y luchas por la obtención de nuestras metas. La Luna esta Casa revela muchos cambios de ambientes, numerosos viajes cortos familia o grupos. Es un ser que posee cierta inclinación por la literatura. Será un buen periodista, editor o escritor. Buena relación con sus hermanos y vecinos, aunque son un poco versátiles. Son personas curiosas por naturaleza y deseosas por aprender de todo un poco, dotado de bastante memoria y facilidad para los estudios. Ávido de conocimiento por la seguridad que significa saber el funcionamiento de todo."
            ]
        },
        {
            "id": "section18",
            "title": "La Luna :Trigono Saturno",
            "paragraphs": [
                "Bien dispuesto, lo hace amable, inquebrantable, minucioso esfuerzo constante; paciencia reflexión confianza sí y responsabilidad comprobada. Controlar las emociones o dejarlas salir es importante. Trabajo como subalterno. Debe aprender a ser más optimista a medida que pasen los años. Relaciones largas y satisfactorias con personas serias y maduras, solo si se involucran todos los aspectos de la vida personal la pareja y se respeten mutuamente."
            ]
        },
        {
            "id": "section19",
            "title": "La Luna :Sextil Urano",
            "paragraphs": [
                "Brusquedad e impertinencia las ideas y expresiones del sentir. Elevada y exótica tensión emocional, in convencionalismos, libertinaje, falta el sentido del tiempo real, pero le sobran percepciones sobre lo trascendente e innovador. Dificultad soportar trabas y contratiempos o que lo contradigan. Tendencia a flotar a la deriva el mar de la vida, sin brújula ni timón, solo con su soberana consciencia. Puede llevar a la locura y a actos inconscientes más o menos criminales. Adaptarse a los cambios es importante."
            ]
        },
        {
            "id": "section20",
            "title": "La Luna :Trigono Neptuno",
            "paragraphs": [
                "Imaginación hiperexaltada, puede desarrollar capacidades extrasensoriales desde muy joven, sueños muy vividos, talento musical, artístico plástico o estético, poeta. Inspiración sin límite, capacidad literaria, mística trascendente, profecía, astrología. Se tienen los guías espirituales y materiales apropiados. Diferenciar entre los sueños y las realidades es importante. El nativo usualmente logra encontrar la vía de expresión de su exuberante imaginación, a través de obras de arte, literarias o musicales muy inspiradas. O a través de la profesión afín a sus habilidades psíquicas o psicológicas. Trabajo con gente que lo necesita."
            ]
        },
        {
            "id": "section21",
            "title": "Lilith - Luna Oscura (Deseo Escondido)",
            "paragraphs": [
                "Desde una perspectiva técnica, Lilith (La Luna Oscura) es el apogeo de la Luna, lo que esencialmente significa que es el punto más alejado de la Tierra la órbita de la Luna. Básicamente, Black Moon Lilith no es un cuerpo celeste. En cambio, es un punto el cielo y es la distancia más profunda que viaja la Luna desde la Tierra. En la astrología occidental, la Luna representa nuestra naturaleza femenina. Está conectado al agua nuestro planeta y gobierna el agua dentro de nosotros. Estas son nuestras emociones, sentimientos e intuiciones. La Luna Negra Lilith representa dónde hemos alejado esos aspectos."
            ]
        },
        {
            "id": "section22",
            "title": "Lilith - Conecta con tu Sombra",
            "paragraphs": [
                "Lilith la astrología es la ubicación del punto nuestra carta natal representa el poder y el deseo que están escondidos dentro de nosotros pero que quieren (o tal vez necesitan) ser liberados: nuestros despertares profundos, nuestros instintos profundos y nuestras verdades profundas. \"En una carta astrológica, La Luna Negra Lilith representa los impulsos primitivos y el comportamiento de una persona su forma más cruda\", \"Revela nuestra sexualidad reprimida, junto con lo que nos hace sentir más vulnerables; expresa el lado oscuro de la personalidad de uno, enterrado profundamente los reinos subconscientes de nuestra psique"
            ]
        },
        {
            "id": "section23",
            "title": "Lilith Libra",
            "paragraphs": [
                "Lilith Libra puede ser increíblemente seductora. Como una verdadera hija de Venus, su encanto es absolutamente irresistible. Un espejo constante de su entorno, Lilith Libra podría sufrir injusticias a pesar de su constante lucha por la igualdad. Como parte de su deber kármico, debe aprender a aceptar a las personas por lo que son. En su mejor momento, Lilith Libra es una líder natural y una diplomática encantadora."
            ]
        },
        {
            "id": "section24",
            "title": "Tu mantra de Lilith",
            "paragraphs": [
                "sé lo poderoso que soy como individuo. Esto me permite equilibrar la balanza armoniosamente mis relaciones."
            ]
        },
        {
            "id": "section25",
            "title": "Lilith la Sexta Casa",
            "paragraphs": [
                "Con Lilith la sexta casa, el sentido natural del deber de una persona y la forma que hace las cosas es lo que otros consideran potencialmente peligroso. Las personas que podrían estar condiciones de orientar o capacitar a la persona como aprendiz pueden sentir algo rebelde y amenazante él o ella y no estar dispuestas a aceptar a la persona como un estudiante. También indica que los mentores naturales de esta persona están conectados con Lilith; comprender y expresar su propia versión de la energía de Lilith. Encontrar a esas personas será difícil si Lilith se esconde la persona, y si no lo está, encontrarlas implicará primero tachar de la lista a muchos maestros potenciales que rechazan la expresión directa de la realidad de la persona."
            ]
        },
        {
            "id": "section26",
            "title": "Mercurio - La expresión mental",
            "paragraphs": [
                "Este planeta posee una distancia aproximada del Sol de 58 millones de km, un diámetro de 4.875 km, su volumen y su masa son similares a los de la Tierra y su densidad media es aproximadamente igual a la de la Tierra. Mercurio orbita alrededor del Sol cada 88 días (año del planeta). Investigaciones han señalado que gira sobre su eje una vez cada 58,7 días; por tanto, gira una vez y media sobre su eje durante cada periodo orbital. Su superficie es escabrosa, porosa y de roca oscura; su superficie es muy parecido a la superficie lunar. Los cerros redondeados y cubiertos de polvo de Mercurio que han sido erosionadas por el persistente bombardeo de meteoritos. Las fallas se levantan varios kilómetros altura y se prologan cientos de kilómetros. Los cráteres recubren la superficie. Durante el pasado de Mercurio, su período de rotación podría haber sido más rápido. Los científicos deliberan si su rotación podría haberse realizado tan sólo 8 horas, pero durante millones de años se ha ralentizado debido a las mareas solares. Mercurio recibió este nombre de los romanos por el mensajero de pies alados de los dioses ya que parecía moverse más rápido que ningún otro planeta. En la mitología romana Mercurio es el embajador de los dioses facilitando la comunicación con lo espiritual. También es el rápido y astuto dios de los comerciantes, hábil con la palabra y los negocios; también lo es de los ladrones, ya que se entretiene engañando a otros. En la mitología griega es Hermes es el dios de las fronteras y los viajeros que las cruzan, de los pastores y las vacas, de los oradores, literatos y poetas, del atletismo, de los pesos y medidas y los inventos y el comercio general, de los mentirosos y de la astucia de los ladrones.",
                "En la astrología, Mercurio simboliza nuestra capacidad de comunicación, juicio y reflexión, nuestra inteligencia, nuestra capacidad para los negocios, pensamiento práctico y nuestra astucia. Como estrella rige al signo Géminis y como estrella del anochecer gobierna al signo Virgo."
            ]
        },
        {
            "id": "section27",
            "title": "Mercurio : Leo",
            "paragraphs": [
                "Leo es servicial, atento y romántico, su curiosidad nunca se satisface, está lleno de sorpresas. Loa nativos de este signo necesitan sentirse siempre como auténticos vencedores todo lo que emprenden y de ningún modo se deprimen por algo que no han conseguido. Es un signo de fuego, se destaca por su vitalidad y optimismo. El fuego radiante, ardiente y expresivo, se consagra especialmente al descubrimiento y cumplimiento de posibilidades futuras, y nos otorga la energía que necesita para efectuar las tareas cotidianas. Mercurio este signo revela seres capaces de una gran organización, administración y control sobre los demás. Con ideales elevados, su intelecto es fuerte y positivo. Impactan y llaman la atención cuando hablan, es muy difícil que no cautiven a cualquier auditorio. Desprecian las equivocaciones y las cosas hechas a medias. Es una persona cuyo temperamento es impulsivo, simpático y de gran corazón. Dotados de gran habilidad y gusto por todo lo relacionado con la educación, el teatro o cualquier actividad artística. Es un ser expresivo a la hora de pensar y dialogar, pues posee sentido para lo dramático, induce a las risas o las lágrimas los espectadores. Es naturalmente sincero y afectuoso, no se deja influir por otros, es difícil de persuadir, prefiere experimentar todo el mismo."
            ]
        },
        {
            "id": "section28",
            "title": "Mercurio la Cuarta Casa",
            "paragraphs": [
                "La cuarta casa es la del principio y el final de la vida, representa aquel lado de la personalidad que es oculto, nuestras raíces, nuestra estirpe y nuestros sentimientos más profundos. El hogar paterno y el propio, los bienes inmobiliarios y territoriales, el padre, el instinto y las tradiciones familiares, cambios de residencia y sus condiciones. Esta casa se relaciona con el mundo del subconsciente, la base emocional, la madre como símbolo de amparo y nutrición. Mercurio esta Casa revela un hogar intelectual, residencia un ambiente académico o trabajos intelectuales el morada. Le agradan los cambios ya sean de residencia, de empleo o de amistades. Dotado de una personalidad innovadora, le aburre la monotonía, por ello siempre trata de modificar su entorno, aunque solo sea variar los muebles de su casa u oficina."
            ]
        },
        {
            "id": "section29",
            "title": "Mercurio :Sextil Marte",
            "paragraphs": [
                "Capacidad para el cálculo y las matemáticas. Mentalidad activa y previsora, habilidades marciales y mecánicas. Saber luchar limpiamente la vida, y ganar. Palabras meditadas el lenguaje cotidiano, juicios reales sobre la propia capacidad, sentido práctico muy desarrollado. Querer vivir bien sin realizar esfuerzo alguno. Mentiras banales que le son perdonadas, exageraciones. Locutor, periodista. Discurso polémico persuasivo, pero necesario. Coraje para decir las cosas que nadie más se atreve a decir, audacia el pensar y el actuar. Hacer estrategias, ejecutarlas y ganar. Aunque tiene talento para las artes y la enseñanza, usualmente trabajan con cuestiones técnicas."
            ]
        },
        {
            "id": "section30",
            "title": "Mercurio :Sextil Jupiter",
            "paragraphs": [
                "Inteligencia superior, practicismo organizador, excelente sentido financiero y criterios muy acertados. Diligencia y laboriosidad. Tendencia a no embarcarse empresas que no sean absolutamente seguras, lo cual, el conjunto de la vida muestra una cierta monotonía. Posibilidad de ejercer cargos honorables, lucrativos y prestigiosos. Gusto y capacidad para los estudios, beca el extranjero. Entre otros, abogados, magistrados universitarios, especulaciones bursátiles, contables, facultativos, administradores, pedagogos, periodistas, escritores y traficantes o intermediarios. Estudiar y crecer es importante."
            ]
        },
        {
            "id": "section31",
            "title": "Mercurio :Cuadratura Urano",
            "paragraphs": [
                "De mente alerta y gran capacidad de resolución de cualquier problema. Talento excepcional. Mentalidad vanguardista. Liderazgo. Amplitud positiva de los puntos de vista, espíritu de independencia. Carácter extremadamente inquieto, movedizo, explosivo, ingenioso, innovador rebelde, inconvencional e irreductiblemente independiente. Autodidacta. En negativo: anarquía, incapacidad para compartir nada, absolutismo, fanatismo religioso o político. Falso misticismo. Hablar de más sin tener base para el juicio. Gusto por las discusiones estériles y entupidas. Estar actualizado es importante. La primera lección que aprender es la humildad, entonces se le dará la oportunidad de demostrar sus increíbles cualidades. La segunda importante es la responsabilidad sobre lo que diga o haga. Sus relacionan no duran mucho, y las razones por las que terminan nunca son sencillas, es recomendable que para una relación largo plazo elija a una pareja con los pies sobre la tierra. No permanezca encerrado por mucho tiempo, o sufrirá de una crisis nerviosa. Cuídese también del descrédito por lanzarse prematuramente sin estar realmente preparado o enterado de lo que hace o dice. La firma de documentos puede dar lugar a crear compromisos peligrosos para el nativo."
            ]
        },
        {
            "id": "section32",
            "title": "Venus - La forma de amar",
            "paragraphs": [
                "Venus es el segundo planeta del Sistema Solar orden de distancia desde el Sol. Recibe su nombre honor a la diosa romana del amor Venus. Se trata de un planeta de tipo terrestre o telúrico, llamado con frecuencia el planeta hermano de la Tierra, ya que ambos son similares cuanto a tamaño, masa y composición. La órbita de Venus es una elipse prácticamente circular, con una excentricidad de menos del 1%. Al hallarse Venus más cercano al Sol que la Tierra siempre se puede encontrar, aproximadamente, la misma dirección del Sol, por lo que desde la Tierra se puede ver al amanecer o después del crepúsculo. A pesar de ello, cuando Venus es más brillante puede ser visto durante el día, siendo uno de los tres únicos cuerpos celestes que pueden ser vistos tanto de día como de noche. Venus es normalmente conocida como la estrella de la mañana o Lucero del Alba, también la estrella de la tarde y, cuando es visible el cielo nocturno, es el objeto más brillante del firmamento, aparte de la Luna. En los tiempos prehistóricos ya fue observado. Sus movimientos el cielo eran conocidos por la mayoría de las antiguas civilizaciones, logrando importancia casi todas las interpretaciones astrológicas del movimiento planetario. En particular, la civilización maya elaboró un calendario religioso basado los ciclos de Venus. El símbolo del planeta Venus es una representación estilizada del espejo de la diosa Venus, un círculo con una pequeña cruz debajo, utilizado también para denotar el sexo femenino. En la mitología romana Venus era la diosa del amor. Afrodita para los griegos, hija de Júpiter y de Dione, según algunas leyendas o de la espuma del mar según otras. Como diosa del amor y la belleza tenía la perfección de su figura y la pureza de sus características, ella añadía un ademán inocente. En su dulce cara poseía una sonrisa.En la astrología, Venus simboliza todo lo bello y deseable. Su posición la carta astral nos revela algo sobre nuestra necesidad de armonía, nuestra vida amorosa y nuestra capacidad de devoción. También las bellas artes y el canto, así como nuestro sentido de la estética, se relacionan con Venus, que representa el poder del hombre de dar, gracias a sus sentimientos, un valor y un sentido esencial a sus experiencias. Como estrella matinal pertenece al signo de Tauro, mientras que gobierna al signo Libra como la estrella del anochecer"
            ]
        },
        {
            "id": "section33",
            "title": "Venus : Libra",
            "paragraphs": [
                "Los nativos de este signo son muy sociables, disfrutan con divertidas reuniones de amigos. Son comunicativos, les gusta mantener largas conversaciones y conocer bien a quienes les rodean. Son enemigos de los conflictos, mediadores, diplomáticos por naturaleza, son tolerantes y condescendientes para evitar la discordia. Con razón, sentido común y paciencia logran todo lo que se proponen. Este signo está regido por el planeta Venus y pertenece al elemento aire. Los signos de aire viven el mundo abstracto de las ideas y de los pensamientos, los cuales son para ellos tan reales como cualquier objeto físico. Sienten la necesidad de transmitir las experiencias vividas, examinar y comprender su entorno lógicamente. Venus su propio signo otorga belleza tanto física como espiritual y magnetismo personal. Este planeta potencia la capacidad para establecer relaciones comerciales o sentimentales. Seres que gozan de un matrimonio feliz, poseen dotes musicales o artísticas. Son personas dotadas de cortesía, buenos modales, sutiles. Poseen una innata habilidad para comprender los sentimientos de los demás. Expresa su cariño de forma fresca, seductora y equilibrada. Le agrada el decoro y el protocolo, pero lo que más le gusta es hacer amistades. Necesita recibir afecto, tener una relación armoniosa, sentirse aceptado y amado. La armonía es para el fundamental. Siempre busca una salida pacífica de una situación conflictiva y trata de evitar la violencia todos los aspectos."
            ]
        },
        {
            "id": "section34",
            "title": "Venus la Quinta Casa",
            "paragraphs": [
                "La quinta casa es la de la creatividad, de los placeres y por tanto de los hijos, los juegos de azar, los deportes, los romances, las personas que nos simpatizan, la tendencia pedagógica, la vestimenta. Simboliza nuestro anhelo de expresar las cualidades únicas de nuestra personalidad con todo su resplandor y plenitud. Aquí se manifiesta nuestro placer de experimentar, de relacionarnos con los niños y con el niño que habita nosotros. La Quinta Casa nos provee discernimiento acerca de la sexualidad, del placer de vivir y de nuestra constitución física Venus esta Casa otorga una sensibilidad fogosa y radiante. Numerosos y apasionados romances. Es una persona que le agrada todo lo relacionado con actividades educacionales, artísticas o literarias. Tu condición natural resulta agradable y atractiva para la mayoría de la gente. Le gusta disfrutar de la vida y hacer las cosas con estilo. Tiende idealizar a la persona amada."
            ]
        },
        {
            "id": "section35",
            "title": "Venus :Cuadratura Marte",
            "paragraphs": [
                "Infelicidad matrimonial, complementación de la sensualidad con la sexualidad. Excelentes amantes pero no dan garantía de estabilidad emocional ni de compromiso, a menos que sean obligados a ello. En general, pasiones sexuales. Afán desmedido de éxito a cualquier precio, aún a riesgo de sufrir los más fuertes fracasos afectivos, económicos y morales. Falta de seguridad los sentimientos nobles. Ruptura. Trata de dominar a la pareja y después sencillamente no le interesa lo que sienta o piense. Vanidad y jactancia excesiva. Trabajar con el público puede ser una manera de canalizar eficientemente estas tendencias. No tolera el control de los demás o condicionamientos de ningún tipo y sin embargo, los necesita."
            ]
        },
        {
            "id": "section36",
            "title": "Venus :Trigono Urano",
            "paragraphs": [
                "Aptitudes de geniales para las artes, especialmente música. Pintura, cine, teatro y espectáculos ultramodernos. Conceptos originales, creadores, sensibilidad comprensiva. Libre expresión de los sentimientos. Vida bohemia. Gusto y capacidad para la poesía. Disposición humanitaria y ecologista. Vida orientada hacia el trabajo que podría retrasar el desarrollo de relaciones permanentes, pero por otro lado existe la posibilidad de matrimonios prematuros, rápidos, o secretos la juventud, que después se desarrollan relaciones estables. Si no es este el caso, es mejor posponer el matrimonio hasta que tenga una carrera estable y vida laboral realizada. El nativo, despreciara los conceptos arcaicos y represivos de la sociedad. Muchos amantes y pocas satisfacciones, hasta que logra consolidar un matrimonio feliz."
            ]
        },
        {
            "id": "section37",
            "title": "Venus :Oposición Neptuno",
            "paragraphs": [
                "Talento musical y aptitudes para el canto. Sutil sentido del humor. Tiene una imaginación sin límites y a veces peligrosa. En su deseo de vivir experiencias humanas de alta excitación, puede tomar riesgos innecesarios. Su idealismo está conectado a una pantalla rosa, y cuando surgen los verdaderos colores, podría sufrir serias decepciones. Sus sueños son irrealistas. Se imagina cualidades otros que son imposibles de alcanzar. Una vez que se rompa su confianza, difícilmente será recuperada. Sea honesto al evaluar sus talentos artísticos. Si no tiene el talento suficiente para competir, no acepte el reto, y su amor propio se verá a salvo de humillaciones de la competencia. Disfrute de su talento, pero no se compare con otros, solo es responsable de sus propias capacidades, sin importar como otros funcionen. Debido a su naturaleza sensible, sería mejor que trabajara con alguien quien realmente confía. No se exponga su profesión, es preferible que otro sea su representante. Su desconfianza es evidente sus relaciones románticas, aquí es usted su peor enemigo. En relaciones íntimas, a menudo sospecha de deshonestidad, lo cual hace que sus parejas construyan paredes de defensa. Nunca se está realmente seguro de si sus sentimientos son de amor o de fascinación, y siempre teme por los resultados. Este no es un marco realista para una relación de verdadero amor. Debe ser abiertamente espontáneo y venir sin restricciones cuando discuta con su pareja. Se puede hacer mucho daño cuando se tienen secretos o dudas sobre las personas."
            ]
        },
        {
            "id": "section38",
            "title": "Venus :Trigono Pluton",
            "paragraphs": [
                "Gran capacidad de psicoanálisis, y/o para emitir consejos valiosos a los demás. Adaptación a las nuevas situaciones. Valor los momentos cruciales. Ardiente unión con un ser amado. Amor profundo. Amores de otra vida o el más allá. Amores secretos, o escondidos. Mezcla de amor sexual con amor espiritual que cambia sicológicamente al nativo. Historia de un gran amor. Amores predestinados. Lógica, estrategia y pasión se conjugan para garantizar el éxito. El amor es su bandera."
            ]
        },
        {
            "id": "section39",
            "title": "Marte - El atrevimiento de autoafirmación",
            "paragraphs": [
                "Los estudios demuestran que Marte tuvo una atmósfera más compacta, con nubes y precipitaciones que formaban ríos. Sobre la superficie se adivinan surcos, islas y costas. El planeta Marte tiene una atmósfera muy fina, formada principalmente por dióxido de carbono, que se congela sucesivamente cada uno de los polos. Las grandes diferencias de temperatura provocan vientos fuertes. La erosión del suelo ayuda a formar tempestades de polvo y arena que degradan todavía más la superficie. Marte tiene dos satélites, Fobos y Deimos. Son pequeños y giran rápido cerca del planeta. Esto dificultó su descubrimiento a través del telescopio. Cuando se halla más cerca de la Tierra, a unos 55 millones de kilómetros, Marte es el objeto más brillante el cielo nocturno. Puede observarse más fácilmente cuando se alinean Sol-Tierra-Marte y se encuentra más cerca de la Tierra, esto ocurre cada 15 años. El tono rojizo de su superficie se debe a la oxidación o corrosión. En la mitología romana Marte es el dios de la guerra. Para los griegos Ares, hijo de Zeus y de su legítima esposa Hera, el impetuoso y fornido Ares no conoce el combate, amigos ni enemigos, destruye a todos sin distinción. Por eso Atenea, defensora de la guerra justa, detesta al dios de la guerra gratuita. En ninguna parte de Grecia es bien recibido ni honrado. Es muerte, dolor y destrucción. Algo fanfarrón por sus músculos, obtiene el amor de la bella Afrodita. En la astrología, Marte representa la fuerza iniciadora, el coraje, el entusiasmo, la ira y, también, el deseo sexual. Regente del signo Aries y Escorpio, es el astro que representa el impulso a la acción. Famoso por su valor y su ánimo, que mueve a irrumpir audazmente grandes empresas y a afrontar los peligros. Pero Marte sí no es ni negativo ni positivo; simboliza nuestra energía que tiende a buscar la exteriorización de nuestros deseos."
            ]
        },
        {
            "id": "section40",
            "title": "Marte : Geminis",
            "paragraphs": [
                "Los nativos de este signo, son optimistas, comunicativos y repletos de energía. Como todo signo de aire viven el mundo abstracto de las ideas y de los pensamientos, emprenden un vuelo directo a la completa fraternidad. El sentido de humor de Géminis anula los conflictos y el diálogo permanente facilita la convivencia. Poseen una personalidad versátil, siempre deseosos de cambios, saben afrontarlos con una actitud libre de prejuicios y una pizca de juvenil irresponsabilidad, seres ágiles, flexibles, sutiles, habilidosos, complacientes, comediante, camaleón, que toca de todo un poco, pícaro, malicioso e inestable. Les agrada contemplar, evaluar y comprender su entorno por medio de sus capacidades Marte este signo se une dos características, una gran actividad mental y una gran habilidad manual. Es una persona ingeniosa y elocuente. Con una forma de expresarse directa, con mucha fuerza y franqueza. Poseen gran espíritu crítico, existen pocos temas que no le interesen, no evade confrontaciones, paradójicamente, un tema debatible es para el como una golosina, muy pocos pueden superarle una discusión. No obstante, debe expandir su mente hacia nuevos pensamientos, considerando seriamente la opinión de sus adversarios, evitando la ironía. Su energía mental es notable, hablar y escribir son sus dones naturales."
            ]
        },
        {
            "id": "section41",
            "title": "Marte la Segunda Casa",
            "paragraphs": [
                "La segunda casa es la de las posesiones, las ganancias y las pérdidas financieras, indica la forma como el individuo conserva o derrocha su patrimonio. La Segunda Casa representa nuestro deseo de conseguir y poseer valores palpables, económicos y espirituales que necesarios para el bienestar de toda nuestra existencia. Representa lo que aspiramos, la tendencia a atesorar, los negocios y fuentes de ingresos. Así mismo se relaciona con nuestras conexiones emocionales. Marte esta casa indica una gran disponibilidad de energía con el fin de lograr aumentar sus ingresos. Existe él un enorme deseo de hacerse rico rápidamente ya que para él las posesiones son un símbolo de poder. Cuando observa algo que le gusta, es capaz de desarrollar toda su energía para tenerlo. Es un ser demasiado precipitado, impaciente y rudo. Posee una exagerada necesidad de disfrutar del mundo material y del dominio de los sentidos. Suele ser prudente al iniciar una relación hasta que conoce las preferencias de la otra persona. No es tan prudente a la hora de manejar su fortuna, ya que tiende a derrochar sin inquietarse demasiado."
            ]
        },
        {
            "id": "section42",
            "title": "Marte :Conjunción Jupiter",
            "paragraphs": [
                "Dignidad. Heroísmo, conquista, misión cumplida. Poderío físico, económico, moral o espiritual. Excepcional capacidad deportiva, y abundancia de energía y entusiasmo. Hazañas logradas con el propio esfuerzo. Ambición, coraje, entusiasmo, vitalidad, alegría, lealtad, generosidad, espíritu de empresa, dominante democrático, audacia. Pero lo que le sobra de energía y talento, lo pierde arrogancia. Disfruta de la confrontación directa con los adversarios, que realmente tienen razones para temer al oponérsele. Nada se hace con moderación con su gusto por el drama. Además hará suficiente propaganda sobre los éxitos obtenidos búsqueda de gloria. En negativo: abuso de poder, parcialidad, fanfarronería, prepotencia. Desprecio por el peligro, exceso de temor que lo hace imprudente. Accidentes y eventos provocados por esta actitud que dejan graves secuelas. Despotismo, insolencia, obstinación, agresividad corporal y espiritual."
            ]
        },
        {
            "id": "section43",
            "title": "Marte :Cuadratura Neptuno",
            "paragraphs": [
                "Aptitudes artísticas las que el color, el sonido, el ritmo, la espiritualidad, y el drama intervengan. Baile, coreografía u otros. Fantasías y ansiedades sexuales irrealizables o ilegales, que son más bien un estorbo. Problemas de audición y dicción. Fanatismo religioso, apasionamiento, implacable, ilusiones utópicas sin sentido y que se quieran llevar a cabo, cueste lo que cueste, autodestrucción por vicios. Cambios de peso. Conflictos entre lo que se quiere hacer y lo que hay que hacer, no se asumen las responsabilidades sobre los propios actos y consecuencias y no se quiere pagar el precio por lo que se quiere. El drama aquí, es que claramente se sienten las culpas por este tipo de conducta. Deben obtener la preparación certera, si realmente se quieren continuar ella, sin quedar como los charlatanes. También hay que tener extremo cuidado las relaciones románticas, lo que parece un enamoramiento, puede terminar siendo un escape para el nativo o para la pareja. Toda relación que entable debe estar basada la honestidad mutua o será víctima o victimario, aun sin querer. Períodos de total apatía seguidos de acción desenfrenada. Es preferible trabajar con la menor cantidad de gente, para evitar ser utilizados o manipulados por otros."
            ]
        },
        {
            "id": "section44",
            "title": "Júpiter - El guía hacia un conocimiento superior",
            "paragraphs": [
                "Es el quinto planeta del Sistema Solar. Forma parte de los denominados planetas exteriores o gaseosos. Se trata del planeta que ofrece un mayor brillo a lo largo del año. Es el mayor de los planetas del Sistema Solar, con una masa de más de 310 veces la terrestre, y un diámetro unas 11 veces más grande. Júpiter es un cuerpo masivo gaseoso, formado principalmente por hidrógeno y helio, carente de una superficie interior definida. Entre los detalles atmosféricos se destacan la Gran mancha roja, un enorme anticiclón situado las latitudes tropicales del hemisferio sur, la estructura de nubes bandas, y la fuerte dinámica de vientos zonales con velocidades de hasta 140 m/s. Su atmósfera está permanentemente cubierta de nubes que permiten trazar la dinámica atmosférica y muestran un alto grado de turbulencia. Se halla a 750 millones de km del Sol. Posee cuatro satélites muy distintos entre sí. Ío, el más interior, es un mundo volcánico, le sigue Europa, es un mundo helado bajo el cual se especula la presencia de océanos líquidos de agua e incluso la presencia de vida. Ganímedes, es el satélite más grande de todo el sistema solar. Está compuesto por un núcleo de hierro cubierto por un manto rocoso y de hielo. Calisto se caracteriza por ser el cuerpo que presenta mayor cantidad de cráteres producidos por impactos todo el sistema solar. En la mitología romana, Júpiter es el dios principal. También conocido fue llamado Júpiter Optimus Maximus, el mejor y más alto, como la deidad patrona del estado romano encargado de las leyes y del orden social. Júpiter era retratado como un dios sabio y justo pero tenía un gran temperamento, reinaba sobre la tierra y el cielo. Uno de los defectos de Júpiter era su promiscuidad y para realizar sus conquistas amorosas, se transformaba animales como cisnes, toros o pájaros, pues él no podía ser visto toda su gloria. En la mitología griega era Zeus, el líder de los dioses olímpicos, gobernante del monte Olimpo y dios del cielo y el trueno. Sus atributos incluyen el trueno y el relámpago, el cetro y el águila. Hijo de Crono y Rea, estaba entre los más jóvenes de sus hermanos Hestia, Deméter, Hera, Hades y Poseidón. Estaba casado con Hera, algunas fuentes parecen insinuar que su esposa original fue Dione.",
                "En la astrología, Júpiter es (junto con Saturno) uno de los dos llamados “planetas sociales”, ya que simboliza nuestra expansión el entorno exterior y también nuestra asimilación. Júpiter representa el crecimiento todos los sentidos: conocer más, aprender más, llegar a ser más, tener más. La palabra “más” es una clave de Júpiter, pero se la puede entender dos sentidos paradójicos, uno optimista: progresar, desarrollarse, cultivarse, expandir los propios horizontes y los de los demás, disponerse para el futuro, abrirse para las oportunidades que brinda el mundo. La sabiduría y la felicidad verdadera. El otro sentido es el pesimista: crecer más allá de los propios límites, querer constantemente más sin apreciar lo conseguido; procurar ser mejor que los de más, sin poseer conocimientos serios; engrandecimientos de todo tipo."
            ]
        },
        {
            "id": "section45",
            "title": "Júpiter : Geminis",
            "paragraphs": [
                "Los nativos de este signo, son optimistas, comunicativos y repletos de energía. Como todo signo de aire viven el mundo abstracto de las ideas y de los pensamientos, emprenden un vuelo directo a la completa fraternidad. El sentido de humor de Géminis anula los conflictos y el diálogo permanente facilita la convivencia. Poseen una personalidad versátil, siempre deseosos de cambios, saben afrontarlos con una actitud libre de prejuicios y una pizca de juvenil irresponsabilidad, seres ágiles, flexibles, sutiles, habilidosos, complacientes, comediante, camaleón, que toca de todo un poco, pícaro, malicioso e inestable. Les agrada contemplar, evaluar y comprender su entorno por medio de sus capacidades Júpiter este signo otorga gran curiosidad intelectual, es un ser que se halla siempre la búsqueda del crecimiento interno y externo. Es una persona con gran capacidad para los estudios filosóficos y para la educación. Son buenos escritores, si se animan a intentarlo. Le atrae el continuo aprendizaje, los viajes y asistir a conferencias, cursos o cualquier lugar donde pueda incrementar su conocimiento. Disfruta con largas conversaciones profundas, también contar sus ricas experiencias personales."
            ]
        },
        {
            "id": "section46",
            "title": "Júpiter la Segunda Casa",
            "paragraphs": [
                "La segunda casa es la de las posesiones, las ganancias y las pérdidas financieras, indica la forma como el individuo conserva o derrocha su patrimonio. La Segunda Casa representa nuestro deseo de conseguir y poseer valores palpables, económicos y espirituales que necesarios para el bienestar de toda nuestra existencia. Representa lo que aspiramos, la tendencia a atesorar, los negocios y fuentes de ingresos. Así mismo se relaciona con nuestras conexiones emocionales. Júpiter esta Casa muestra personas que le conceden un valor excesivo al éxito económico. Es responsable, con facilidad para obtener réditos y prosperidad material. Necesita expandir sus recursos y posesiones para sentirse superado y plenitud. Es un ser que busca la seguridad personal materialmente mediante la persecución de la abundancia y espiritualmente mediante la posesión de conocimientos superiores o de firmes creencias religiosas. Muchas veces combina ambos aspectos para justificar su ambición."
            ]
        },
        {
            "id": "section47",
            "title": "Júpiter :Cuadratura Saturno",
            "paragraphs": [
                "Constantes contradicciones entre espiritualidad y materialismo. Aunque saben cómo guardar un secreto y cumplir cabalmente con la palabra dada, no siempre quieren hacerlo. La genialidad, la cultura de gobierno democrático y la mentalidad pueden ser demasiado conservadoras para las exigencias de los tiempos actuales, o bien sus propias inseguridades hacen que se sienta disminuido ante los demás, con quienes se compara constantemente. Por otro lado deberá aprender de la manera más dura que el éxito es fruto de esfuerzo propio y que no existe un camino fácil para llegar a él. Administrador, político. Carácter previsor, filósofo, especulativos y realizador. �xito garantizado, pero no sin algún esfuerzo, trabajo sacrificios y mucha paciencia. Riesgos siempre calculados. En negativo: usura, desprestigio, espíritu mezquino, lucha interna entre el bien y el mal. Mente calculadora."
            ]
        },
        {
            "id": "section48",
            "title": "Saturno - la necesidad de responsabilidad",
            "paragraphs": [
                "Saturno es el segundo planeta más grande del Sistema Solar y el único con anillos visibles desde la Tierra. Se ve claramente achatado por los polos a causa de la rápida rotación. La atmósfera es de hidrógeno, con un poco de helio y metano. Es el único planeta que tiene una densidad menor que el agua. Cerca del ecuador de Saturno el viento sopla a 500 Km/h. Los anillos le dan un aspecto muy bonito. Tiene dos brillantes, A y B, y uno más suave, el C. Entre ellos hay aberturas. La mayor es la División de Cassini. Cada anillo principal está formado por muchos anillos estrechos. Su composición es dudosa, pero sabemos que contienen agua. Podrían ser iceberg o bolas de nieve, mezcladas con polvo. Saturno, hijo de Urano, había quitado a su padre del Trono de la Eternidad. Su padre, Urano, predijo que él también sería destituido por su propio hijo. Para impedir que ello ocurra, Saturno devoraba a sus hijos cuando nacían. El sexto de ellos, Júpiter (Zeus), sería salvado por Rea, su madre, que lo sustituye por una piedra. Una vez crecido lo suficiente, Zeus atacó sorpresivamente a su padre, dándole una patada el estomago tan fuerte que le hizo arrojar la piedra que había tragado hacía mucho tiempo y con ella a las cinco deidades devoradas: Demeter, Hades, Hestia, Hera y Poseidón. En gratitud a su acción, fue declarado líder de los dioses inmortales. En la mitología griega, Crono o Cronos, fue considerado como una deidad de la cosecha, supervisor de cultivos como el trigo, y de la naturaleza, la agricultura y la progresión del tiempo relación con los humanos general.",
                "En astrología, Saturno representa lo estático, la responsabilidad, lo conservador, el no cambio, las restricciones, la rigidez, el tiempo, las limitaciones, la experiencia obtenida a través de la experiencia y los años, angustia, melancolía. Se la llama el planeta maestro. La función de Saturno es forjar la austeridad, es por ello que crea restricciones. Siempre concede las cosas pero después de largos y grandes esfuerzos, de ahí que luego de las grandes pruebas debamos preguntarnos el porqué de una experiencia y sacar fruto de ella. Saturno está relacionado con la piel, la estructura ósea del cuerpo, las articulaciones, sobre todo con las rodillas, ligamentos, tendones y cartílagos. Otros aspectos de Saturno están relacionados con la ambición, la auto preservación, la vejez, la lentitud, la reflexión, la paciencia, la sabiduría, el prudencia, la madurez, la resistencia, la perseverancia, la concentración mental, la responsabilidad, la estabilidad, la integración, la precaución y la gente madura, seria. Es el símbolo de los solitarios. Saturno produce el miedo a fallar. Saturno representa el pasado, la tradición, el padre, la autoridad o cualquier principio limitado y formador. La posición de este planeta la carta astral indica la esfera donde tenemos que solucionar viejos problemas y superar inhibiciones y temores que provienen del pasado."
            ]
        },
        {
            "id": "section49",
            "title": "Saturno Retrógrado",
            "paragraphs": [
                "Puede haber más experiencias de culpa y dudas de lo habitual cuando Saturno está retrógrado la carta natal. Los miedos se internalizan y pueden poner un frente valiente para que otros no los vean como vulnerables. También puede haber un fuerte temor de defraudar a los demás o de no cumplir con sus responsabilidades, esencialmente de tomar malas decisiones. A veces la infancia no fue muy disciplinada ni ordenada. De alguna manera, tener a Saturno retrógrado la carta tiende a funcionar como un Urano fuerte, donde el nativo se siente incómodo con una vida demasiado ordenada o disciplinada. Las personas nacidas con Saturno retrógrado pueden sentirse especialmente ansiosas o nerviosas cuando se encuentran situaciones que requieren protocolo, etiqueta o conjuntos específicos de normas y reglas."
            ]
        },
        {
            "id": "section50",
            "title": "Saturno : Piscis",
            "paragraphs": [
                "El nativo de este signo es muy cariñoso, maduro y estrechamente emotivo, su estado de ánimo es muy variable. Es romántico, dotado de gran ternura, se emociona cuando se siente amado y comprendido. Susceptible, soñador y espiritual, comprensivo y generoso. Su entrega es incondicional. Este es un Signo pertenece al elemento agua por lo tanto se comunica con su medio ambiente primordialmente por medio de sus sentimientos. El agua representa el mundo de las emociones disimuladas, desde pasiones compulsivas y temores irracionales hasta sentimientos de compasión y amor universales. Saturno este signo muestra una persona con mucha imaginación, comprensión e inteligencia. Es reflexivo y necesita momentos de soledad para pensar y planificar sus metas. Es un ser temeroso de mostrar sus sentimientos, tímido, le es difícil expresar su afecto. Posee gran preocupación por el paso del tiempo y vive cada minuto intensamente. Por otro lado, es tolerante con los demás, pero no se ve demasiado bien a sí mismo y tiene confusión sobre su propia identidad, por ello necesita estar contacto con un grupo de amigos para reafirmarse e identificarse."
            ]
        },
        {
            "id": "section51",
            "title": "Saturno la Undécima Casa",
            "paragraphs": [
                "La casa Undécima es la de los amigos y conocidos, los clubes, las fraternidades, los contactos diarios y superficiales, las simpatías de otras personas hacia el individuo, las protecciones, las esperanzas, los proyectos y planes, los beneficios económicos derivados de la profesión o trabajo. Refleja nuestro deseo de conseguir una determinada identidad o posición por medio de la identificación con un grupo. Entramos contacto con otras personas para intercambiar ideas y formular objetivos comunes, muchas veces destinados a mejorar la situación social actual. Simboliza experiencias colectivas, ideas humanitarias y visiones futuras destinadas al progreso de la sociedad que vivimos. Saturno esta casa revela un fuerte sentido de la responsabilidad para con los amigos o grupos a los que pertenece. Es una persona que tiene serias dificultades para alcanzar sus objetivos, se le interponen obstáculos que con paciencia logrará eludir, no obstante es un ser que no escatima esfuerzos para hacer sus sueños realidad. Posee pocas amistades pero serias y leales, es un ser muy selectivo con su entorno pero muy franco y solidario."
            ]
        },
        {
            "id": "section52",
            "title": "Urano - El proceso de emancipación",
            "paragraphs": [
                "Urano es el séptimo planeta desde el Sol y es el tercero más grande del Sistema Solar. Fue descubierto por William Herschel 1781. Posee un diámetro ecuatorial de 51,800 kilómetros y completa su órbita alrededor del Sol cada 84.01 años terrestres. Está a una distancia media del Sol de 2,870 millones de kilómetros. El día de Urano dura 17 horas y 14 minutos. Urano tiene al menos 15 lunas. Las dos más grandes, Titania y Oberón que fueron descubiertas por William Herschel 1787. Los vientos soplan la dirección de la rotación del planeta. Estos alcanzan velocidades de 40 a 160 metros por segundo. Urano se distingue por el hecho de estar inclinado hacia un lado. Esta inusual posición puede ser el resultado de una colisión con un cuerpo planetario durante la historia temprana del Sistema Solar. En la mitología griega Urano personifica al cielo como originario elemento masculino. La leyenda cuenta que Urano fue destronado por su hijo Crono (Saturno) que lo castró seccionándole los genitales con una hoz gigantesca. Los genitales de Urano fecundaron el mar, de cuya espuma salió la diosa Afrodita.",
                "En astrología, Urano simboliza la independencia, ir más allá de las reglas de la familia y de la sociedad para llegar a ser verdaderas personas, fragmentando los esquemas y estructuras tradicionales. También se interpreta como la necesidad de diferenciarse de los demás como un ser único y incomparable con los demás. Se asocia con ideales de verdad, justicia, libertad, fraternidad e igualdad, así como cualquier tendencia progresista colectiva que se enfrente con lo establecido. Urano permanece cada signo alrededor de siete años, ya que tarda unos 84 años completar una vuelta por el Zodiaco. Por lo tanto, su posición por signo indica cualidades generacionales."
            ]
        },
        {
            "id": "section53",
            "title": "Urano : Tauro",
            "paragraphs": [
                "Los nativos de este signo son equilibrados y flexibles. Son resistentes, leales, tolerantes y muy estables. Dogmáticos, hogareños, trabajan incasablemente para conseguir sus objetivos. Les complace la ostentación, el conocimiento, las posesiones fastuosas. El entorno y el bienestar material los tranquiliza. No existe la casualidad, los acontecimientos son ideados y proyectados celosamente. No existen obstáculos para sus acciones destinadas a concretar sus metas. Los signos de tierra, como este, se fían solo de lo que pueden valorar con sus sentidos físicos y demandan resultados prácticos. Son cautelosos, disciplinados y fiables, y saben cómo funciona el mundo material. Urano muestra a una generación reformadora tanto negocios como la economía, deseando aplicar ellos principios más benefactores. Son seres prácticos, originales, poseen cierta atracción por lo material. Sin embargo, pretende prevenir la utilización indiscriminada, ya sea de individuos como de la naturaleza."
            ]
        },
        {
            "id": "section54",
            "title": "Urano la Primera Casa",
            "paragraphs": [
                "La Primera casa representa la forma que el individuo actúa con los demás, su aspecto físico, el carácter, cómo enfoca su vida, su infancia, el instinto de conservación. En la medida que conozcamos esta casa, podremos dominar nuestras tendencias. Urano esta Casa muestra personas que manifiestan cambios repentinos sus estados de ánimo. También pueden cambiar de un día para otro su trabajo, pareja, casa o país. Son seres muy atrayentes, intuitivos, independientes y originales. Posee gran imaginación, siempre aportando ideas interesantes. Es testarudo, individualista y le desagrada cumplir las normas o pautas sociales. Le agrada ser diferente y disentir absurdamente solo por placer. Le resulta difícil comprometerse con una relación estable y duradera pues ama su independencia, muchas veces hiere con su franqueza y es drástico sus decisiones. No tolera la hipocresía ni la mentira, tampoco los espacios reducidos."
            ]
        },
        {
            "id": "section55",
            "title": "Urano :Sextil Neptuno",
            "paragraphs": [
                "Espiritualidad. Ingenio artístico creativo, técnico o científico. Intuición elevada y espiritual. Contactos increíbles e inexplicables. Eternidad. Entrega y servicio a los demás. Longevidad plena lucidez. Grandes descubrimientos o invenciones científicas o médicas. La persona vive fuera de su tiempo, el futuro o el pasado. Participantes activos y virtuales de numerosas religiones, grupos espirituales, grupos sociales y ecológicos."
            ]
        },
        {
            "id": "section56",
            "title": "Urano :Trigono Pluton",
            "paragraphs": [
                "Esta colocación significa una generación de personas que tendrán poderosos efectos sobre el resto de la cultura, porque serán los revolucionarios el sentido más cierto. Deseos de hacer una importante contribución a la humanidad. Se hallarán muy ávidos e inquietos por cambiar, al mismo tiempo son lo suficientemente pacientes como para aprender cómo realmente provocar dichos cambios. Además indudablemente tendrán un impacto muy poderoso toda la sociedad. Gran descubrimiento a favor de la humanidad. Es lo nuevo, lo extrañamente innovador y necesario para el futuro. Regeneración social. Libertad. Independencia, igualdad entre sus semejantes, abolición de las miserias y obstáculos. Mentalidad revolucionaria activa y positiva."
            ]
        },
        {
            "id": "section57",
            "title": "Neptuno - La conciencia cósmica",
            "paragraphs": [
                "Neptuno es el planeta más exterior de los gigantes gaseosos. Tiene un diámetro ecuatorial de 49,500 kilómetros (30,760 millas). Si Neptuno estuviera vacío, contendría casi 60 Tierras. Neptuno completa su órbita alrededor del Sol cada 165 años. Tiene ocho lunas, seis de las cuales fueron descubiertas por la nave Voyager. Un día de Neptuno tiene 16 horas y 6.7 minutos. Neptuno fue descubierto el 23 de Septiembre de 1846 por, Johann Gottfried Galle, del Observatorio de Berlín, y Louis d Arrest, un estudiante de astronomía, a través de predicciones matemáticas realizadas por Urbain Jean Joseph Le Verrier. Los dos tercios interiores de Neptuno están compuestos por una mezcla de roca fundida, agua, amoniaco y metano líquidos. El tercio exterior es una mezcla de gases calientes compuestos por hidrógeno, helio, agua y metano. El metano da a las nubes de Neptuno su característico color azul. Es un planeta dinámico con varias manchas grandes y oscuras que recuerdan las tormentas huracanadas de Júpiter. La mayor de las manchas, conocida como la Gran Mancha Oscura, tiene un tamaño similar al de la Tierra y es parecida a la Gran Mancha Roja de Júpiter. La nave Voyager reveló una pequeña nube, de forma irregular, moviéndose hacia el este que recorre Neptuno unas 16 horas. En la mitología romana Neptuno es el dios de los mares. Está basado el dios griego Poseidón, dios de los mares y los terremotos. Neptuno era el hermano de Júpiter y Plutón. Después de la derrota de su padre Saturno, los tres hermanos dividieron el mundo cuatro partes: cielo, mar, tierra e inframundo. Neptuno se quedó con el mar, Júpiter con los cielos, Plutón con el inframundo y entre los tres regirían la tierra, aunque la última palabra la tenía Júpiter. Neptuno tenía fama de tener mal genio, las mareas y los terremotos representan su rabia. Era representado como un hombre barbudo sosteniendo un tridente y sentado un caracol de mar tirado por caballos marinos. Un día Neptuno vio a la ninfa Anfitrite bailando la isla de Naxos y se enamoró de ella. Rápidamente le pidió que se casara con él, pero ella se negó. No obstante, Neptuno no se rindió y mandó a uno de sus criados llamado Delfín a buscarla. Gracias a su arte de persuasión, Delfín convenció a Anfitrite de que se casara con el dios. Como recompensa a su criado, Neptuno tomó la imagen de delfín y la puso los cielos para crear la constelación llamada Delfín. Neptuno y Anfitrite tuvieron varios hijos, uno de los cuales era Tritón, cuyo nombre fue utilizado para ponerle nombre al satélite principal de Neptuno. Astrológicamente, Neptuno simboliza la Imaginación, intuición e inspiración. Todas las impresiones que nos lleguen desde el mundo espiritual. Las percepciones de emociones que nos llegan desde el mundo espiritual según el grado de armonía presente la persona. La posición de Neptuno una carta astral nos instruirá sobre el nivel de percepción intuitiva de la persona y también sobre el tipo de sueños que tiene, también sobre el riesgo que tiene de sumergirse un mundo fantasioso o irreal. Neptuno representa la sensibilidad y humanidad, la simpatía inconsciente, apreciación estética, imaginación e idealismo. La expresión negativa puede manifestarse una actitud de huida y refugio un mundo imaginario. Debido a que Neptuno permanece durante 14 años el mismo signo, la interpretación a nivel individual está enfocada la casa que ocupa y los aspectos que forma con otros planetas. Por lo tanto, su posición por signo indica cualidades generacionales. Neptuno tiene una afinidad natural con el signo Piscis."
            ]
        },
        {
            "id": "section58",
            "title": "Neptuno Retrógrado",
            "paragraphs": [
                "Los nacidos con Neptuno retrógrado su carta pueden tender a ocultar sus vulnerabilidades, su lado espiritual o su compasión, ya que se sienten algo incómodos expresándolos. Estas cosas pueden existir muy bien, y son profundas, pero los nativos retrógrados de Neptuno prefieren mantener estas cosas privado. Puede faltar una fe profunda, por lo que estas personas pueden ser naturalmente desconfiadas. Cuando se les deja llenar los espacios blanco, pueden esperar lo peor. Puede haber un gran miedo de soñar sueños demasiado grandes, ya que tienen miedo de ser defraudados."
            ]
        },
        {
            "id": "section59",
            "title": "Neptuno : Piscis",
            "paragraphs": [
                ""
            ]
        },
        {
            "id": "section60",
            "title": "Neptuno la Undécima Casa",
            "paragraphs": [
                "La casa Undécima es la de los amigos y conocidos, los clubes, las fraternidades, los contactos diarios y superficiales, las simpatías de otras personas hacia el individuo, las protecciones, las esperanzas, los proyectos y planes, los beneficios económicos derivados de la profesión o trabajo. Refleja nuestro deseo de conseguir una determinada identidad o posición por medio de la identificación con un grupo. Entramos contacto con otras personas para intercambiar ideas y formular objetivos comunes, muchas veces destinados a mejorar la situación social actual. Simboliza experiencias colectivas, ideas humanitarias y visiones futuras destinadas al progreso de la sociedad que vivimos. Neptuno esta Casa muestra un ser soñador, altruista, amante de la serenidad, la armonía y con muchos proyectos humanitarios. Su gran imaginación lo promueve a convertir sus ilusiones realidad. Le agrada trabajar con un grupo con objetivos comunes, es un ser que lo entrega todo por amistad, sincero, responsable y muy apreciado por su grupo de amigos. Muy creativo y trabajador. Tendrá que detenerse de vez cuando, y pensar un poco sí mismo, su propia felicidad."
            ]
        },
        {
            "id": "section61",
            "title": "Neptuno :Sextil Pluton",
            "paragraphs": [
                "Regeneración social. Libertad. Independencia, igualdad entre sus semejantes, quisieran la abolición de las miserias humanas. Mentalidad revolucionaria activa y positiva. Voluntad de poder, al mismo tiempo anhelos de lograrlo por vías extrañas, lejanas o futuras. El sueño y el subconsciente se unen mismo propósito, al mismo tiempo ponen el esfuerzo constante esa dirección. Vagabundeo mental y a veces físico. Enfermedades metabólicas y pandémicas. Sensibilidad o alergias a medicamentos. Dependencia necesaria de medicamentos o vitaminas. Pertenecen a grupos, virtuales o reales que cuidan de la naturaleza y de la humanidad. La religión sobre todo deberá ser revisada por estas generaciones, que la pondrán al servicio de la vida cotidiana para toda la humanidad."
            ]
        },
        {
            "id": "section62",
            "title": "Plutón - La transformación inevitable",
            "paragraphs": [
                "Es el planeta más pequeño y el que se aleja más del Sol. Se descubrió 1930, pero está tan lejos que, de momento, tenemos poca información. Es el único que todavía no ha sido visitado por una nave terrestre. Generalmente, Plutón es el planeta más lejano. Pero su órbita es muy excéntrica y, durante 20 de los 249 años que tarda hacerla, está más cerca del Sol que Neptuno. Hizo la máxima aproximación septiembre de 1989 y siguió la órbita de Neptuno hasta marzo de 1999. Ahora se aleja y no volverá a cruzar esta órbita hasta septiembre del 2226. Plutón tiene un satélite muy especial: Caronte. Mide 1.172 Km. de diámetro y está a menos de 20.000 Km. del planeta. Con el tiempo, la gravedad ha frenado sus rotaciones y ahora se presentan siempre la misma cara. En la mitología, era el dios de los muertos, hijo de Cronos y de Rea y hermano de Zeus y Poseidón. Obtuvo el poder del mundo subterráneo después de que junto a sus hermanos se repartiera el universo tras haber derrotado a su padre. Le correspondió la peor parte por ser el hermano menor de la familia. Allí vivía de forma feroz y despiadada junto a Perséfone, raptada del mundo superior como única forma de Hades de romper su celibato. Al contrario de lo que parece lógico, pues no había plegaria que le aplacara, no era demasiado maligno. La versión romana de Hades, Plutón, era más benigna porque se le consideraba el dador de las riquezas del mundo. Astrológicamente, simboliza la subconciencia y se relaciona con los cambios bruscos, la pérdida, la regeneración y transformación. Plutón provoca transformación interna que nos induce a seguir adelante y abandonar formas viejas para dejar paso a las nuevas. Es el planeta de los cambios profundos, de la transformación individual al nivel psíquico, que empieza a actuar desde lo más interno de nosotros y se mueve hacia la superficie. Debido a que Plutón tarda más de 248 años para completar su trayectoria a través del Zodiaco, se queda cada signo alrededor de veinte años, lo cual excluye que su posición por signo tenga algún significado individual. Sus cualidades son más bien generacionales, y solamente su posición por casa o sus aspectos con los planetas personales revelan influencias al nivel individual. Plutón, junto con Marte, es el regente de Escorpio."
            ]
        },
        {
            "id": "section63",
            "title": "Pluton Retrógrado",
            "paragraphs": [
                "Las personas con Plutón retrógrado sus cartas natales pueden estar más inclinadas a temer ser controladas, manipuladas o traicionadas por otros que aquellas con Plutón directo. Puede haber una tendencia a guardar estos miedos para sí mismos, ymás vulnerables. No les hacen saber a los demás con tanta facilidad su deseo de poder o control, y es posible que no estén contacto con este deseo la mayor parte del tiempo.a que exponerlos los hace sentir"
            ]
        },
        {
            "id": "section64",
            "title": "Pluton : Acuario",
            "paragraphs": [
                ""
            ]
        },
        {
            "id": "section65",
            "title": "Pluton la Novena Casa",
            "paragraphs": [
                "La novena casa es la de los ideales, la espiritualidad, los estudios superiores, la mente abstracta o especulativa, la religión, los guías espirituales, la ley, la filosofía, la conciencia, los viajes largos, el extranjero, las importaciones y exportaciones, los cuñados y cuñadas. Relaciona el conocimiento natural con las experiencias personales logrando una visión integral, un orden la vida. Plutón esta Casa revela a un ser con gran intuición y capacidad para llegar a ser líder espiritual. Es intelectual, sutil y reflexivo. Innovador, revolucionario y muy trabajador. Le apasiona la búsqueda de la sinceridad y la esencia. Como Plutón simboliza el comienzo de la transformación y de la crisis, es posible que su obra filosófica sea destruida alguna vez, su régimen de dogmas se vea subordinado a un examen minucioso y severo que pueda implicar una experiencia catastrófica. Pero su gran capacidad para restablecerse le impedirá caer depresión y rápidamente buscará camino hacia la armonía espiritual."
            ]
        },
        {
            "id": "section66",
            "title": "Pluton :Cuadratura Ascendente",
            "paragraphs": [
                "Dice que tiene la habilidad de construir la clase de mundo el cual quiere vivir, a partir de los recursos de los que dispone. Entiende lo difícil que resulta funcionar, eficientemente, bajo presión de las condiciones económicas o ambientales, que frustran cada vuelta. Pero está sus manos hacer algo para que las autoridades oficiales se rindan ante las demandas del pueblo. Habla y se conduce con autoridad, nadie lo tildara de buscapleitos y criticón. Usualmente no tomará ninguna acción, a menos que la situación sea seria. Si lo es, usará todos los trucos que tenga bajo la manga para poner evidencia a los responsables, es capaz de tomar las acciones necesarias para poner orden el caos. Defiende indefectiblemente a todos los que estén bajo su cuidado y la gente que usted ama, sabe que protegerá sus intereses a cualquier costo. Debe cuidarse de excesos. Elija cuidadosamente a sus rivales, o podría antagonizar con alguien que no tendrá escrúpulos usar la violencia. Tiene la habilidad de sacar lo mejor del ser humano, pero también lo peor ellos."
            ]
        },
        {
            "id": "section67",
            "title": "Epílogo",
            "paragraphs": []
        }
    ]
}