{
    "metadata": {
        "version": "1.0",
        "lastUpdated": "2024-08-30T23:54:17.476868"
    },
    "content": [
        {
            "id": "section1",
            "title": "Prólogo",
            "paragraphs": [
                "Existen distintas escuelas astrológicas, pero todos los astrólogos están de acuerdo que hay una conexión entre el cosmos y la Tierra, que existe una relación entre el momento del nacimiento de una persona y las posiciones del Sol, de la Luna y de los planetas el firmamento. Un análisis astrológico es comparable a un análisis psicológico, pero con la ventaja de emplear un método que se ha comprobado durante miles de años y que, esencia, no ha cambiado desde sus inicios. No es un método especulativo, sino un lenguaje cósmico que se refiere a la esencia de la naturaleza humana y que siempre permanece igual a pesar de las alteraciones que puedan experimentan las civilizaciones y culturas de nuestro planeta. La carta astral es un mapa del cielo tal y como lo vería un recién nacido desde su cuna, excepto que también incluye la mitad invisible del cosmos que quedaría por debajo del horizonte. Simbólicamente, el círculo central del mapa representa la Tierra, donde nos encontramos nosotros. A nuestro alrededor, los doce signos del zodiaco forman una banda circular a lo largo de la eclíptica, ocupando cada uno un espacio fijo de 30 grados. Dentro de este espacio se mueven los planetas, pasando, a distintas velocidades, de un signo al siguiente circuitos ininterrumpidos. La flecha hacia la izquierda representa el Ascendente que, simultáneamente, señala el signo que corresponde a la Casa 1. A partir de allí, el horóscopo se divide doce segmentos, llamados casas, que corresponden a las diferentes esferas de la vida cotidiana. Un análisis de la situación astral revela los puntos fuertes y débiles la encarnación actual y nos puede ayudar a ver donde darán frutos fácilmente nuestros esfuerzos y qué aspectos hay que cultivar tolerancia y paciencia para superar con éxito las dificultades, las tensiones y los obstáculos. No obstante, debemos siempre recordar que los planetas inclinan, no obligan. Es nuestra actitud, la que determina el resultado."
            ]
        },
        {
            "id": "section2",
            "title": "Distribución de Planetas",
            "paragraphs": []
        },
        {
            "id": "section3",
            "title": "Cualidades",
            "paragraphs": [
                "Las modalidades de los signos nos enseñan características y cualidades significativas de los signos del zodiaco. Se dividen tres grupos de cuatro signos: fijos, mutables y cardinales. Pertenecer a uno u otro grupo tiene una influencia bastante notable nuestra forma de ser y de actuar. cada grupo de signos expresa la energía de su elemento y cómo reacciona a las distintas circunstancias: de manera cardinal, fijo o mutable.",
                "Cardinal: 3 (23.1%)",
                "Fijo: 5 (38.5%)",
                "Mutable: 5 (38.5%)",
                "Tienes la mayor concentración de planetas signos Fijos. Se puede decir que son signos más estables, son signos que se encuentran una fase más calmada de alguna estación, donde todo es más tranquilo. La principal característica de los nacidos bajo el grupo de los signos fijos, es que son determinados, no se puede persuadir tan fácilmente. Tienen el triunfo asegurado porque son muy perseverantes pero muchas veces les cuesta adaptarse a los cambios. Son fieles a sus convicciones y lucharán hasta la muerte si es necesario para cumplir sus metas. En conclusión las personas de signos fijos son, para bien o para mal, las más seguras del mundo."
            ]
        },
        {
            "id": "section4",
            "title": "Elementos",
            "paragraphs": [
                "Estamos hechos con los mismos componentes del universo, somos polvo de estrellas, somos materia conciente del planeta tierra. La Astrología nos describe desde esta comunión y percibe cuatro tonos o personalidades humanas representadas los cuatro elementos fundamentales de la materia: plasma (fuego), sólido (tierra), gas (aire) y líquido (agua).",
                "Fuego: 4 (30.8%)",
                "Tierra: 4 (30.8%)",
                "Aire: 0 (0.0%)",
                "Agua: 5 (38.5%)",
                "Tienes la mayor concentración de planetas los signos de Agua: Las personas influenciadas por este elemento basan su percepción la intuición y los instintos. Son personas receptivas que se relacionan con las emociones, los sentimientos y la conexión psíquica. El Agua es emocional, intuitiva, espiritual, imaginativa, recursiva, creativa, cuidadosa, receptiva, empática, temperamental, sensible. Las personas de Agua por lo general son muy sensibles a las energías de las personas que los rodean y he visto que los efectos de esto varían, a menudo los hace más compasivos y emocionalmente disponibles a ayudar a otros. Las personas de Agua se impresionan fácilmente y pueden ser llevados diferentes direcciones si son influenciados por otros."
            ]
        },
        {
            "id": "section5",
            "title": "Polaridad",
            "paragraphs": [
                "Cada uno de nosotros estamos hecho de 2 fuerzas, de 2 polaridades el masculino (Yan) y el femenino (Yin). El impulso masculino busca, conquista, va; el femenino atrae, seduce, llama. Todos tenemos características masculinas y características femeninas. Todos estamos hechos de energía masculina y femenina.",
                "Masculino: 4 (30.8%)",
                "Femenino: 9 (69.2%)",
                "Tienes la mayor concentración de planetas los signos Femeninos, Estos signos son mayormente introvertidos. Presentan una actitud expectante, mayormente pasiva y armoniía con su entorno. En lugar de moverse de forma activa hacia aquello que se proponen, lo atraen hacia sí, magnéticamente. Frente al mundo exterior presentan una actitud mas reservada y tímida."
            ]
        },
        {
            "id": "section6",
            "title": "Cuadrantes",
            "paragraphs": [
                "Los 4 cuadrados contienen todo el cinturón del zodíaco. La cruz, a la que está atada una persona su vida, está formada por el horizonte(Ascendente) y el meridiano(Medio Cielo). Dependiendo de la distribución de los planetas los cuadrantes de esta cruz, se pueden sacar conclusiones sobre la esfera principal de la vida. La ubicación del sol y los planetas le da las características típicas del carácter y el destino.",
                "Cuadrante 1: 1 (9.1%)",
                "Cuadrante 2: 3 (27.3%)",
                "Cuadrante 3: 4 (36.4%)",
                "Cuadrante 4: 3 (27.3%)",
                "Tienes la mayor concentración de planetas el cuadrante 3. Una persona con énfasis este cuadrante está completamente orientada hacia el mundo exterior. Interacción con socios, conocimiento del mundo, ciencia y viajes. Aquí, los intereses de una persona tienen como objetivo comprender el mundo y ganar popularidad, autoridad la sociedad. Más bien, es autoridad, no poder. Las Casas comprendidas este cuadrante se relacionan con la expansión de nuestro mundo gracias a la interacción. Casa 7: nuestra idea de las otras personas. Casa 8: los recursos de los demás. Casa 9: exploración de territorio ajeno busca de sentido."
            ]
        },
        {
            "id": "section7",
            "title": "El Ascendente - La puerta hacia el exterior",
            "paragraphs": [
                "El Ascendente es aquel punto la carta astral que aparece al Este el momento del nacimiento. El Ascendente simboliza la manera de acercarnos a la vida. Así pues, el Ascendente se puede relacionar con el despertar de nuestra conciencia, del mismo modo que el Sol nos despierta por la mañana, disipando la oscuridad de la noche con sus rayos de luz. Según el signo del Zodiaco que representa al Ascendente, tendemos a utilizar sus características para moldear nuestra personalidad y poner una especie de máscara entre nuestra verdadera naturaleza, simbolizada por el Sol, y el mundo exterior. En muchos casos, los demás nos reconocen más por las cualidades del signo del Ascendente que por las características del signo solar. En consecuencia, el Ascendente puede ser, primer lugar, una imagen que proyectamos al exterior, o un escudo, pero también una especie de puerta que se abre hacia nuestro ser verdadero y permite que fluya a través de este canal una gran parte de nuestro yo."
            ]
        },
        {
            "id": "section8",
            "title": "Ascendente : Piscis",
            "paragraphs": [
                "Tiene un perspicaz sentido de la intuición. El siente que sus influencias llegan a todos, aunque no siempre toman conciencia de ello. Le cuesta decir que no porque no quiere herir a nadie y así se embarca cosas de las que posteriormente se arrepiente. Son personas abnegadas y espirituales, con frecuencia son místicos por naturaleza y receptivos de los mensajes del inconsciente colectivo. Piscis es el signo de los Sueños y los Secretos. Son compasivos, sutiles e imaginativos; por momentos, tratan de convertirse seres indispensables para los demás. Suelen ser románticos y susceptibles, pueden escaparse a través de sus pensamientos y apartarse de la dura realidad. Frecuentemente son desordenados, pueden dilatar los procesos cuando las cosas se ponen difíciles. Son fieles y tiernos, frágiles y a veces tímidos, frecuentemente se sienten lastimados. Son cautos y modestos. A veces son evasivos y callados, les cuesta expresarse. Son respetuosos y sensibles, con frecuencia tienen talento notable para la música, la pintura y el baile. Su economía se frena por muchas variaciones debido a su generosidad, pero cuenta con una ayuda sorprendente; es decir, al final, el naturaleza le concede todo lo que necesita, la suerte es una de sus cómplices de viaje. En el terreno sentimental son personas que se entregan sin miramientos a la persona a la que quieren, no obstante, regularmente, pecan de celosas. Son seres algo raros e incomprensibles, y por eso mismo, asombrosos."
            ]
        },
        {
            "id": "section9",
            "title": "El Sol - el yo creativo",
            "paragraphs": [
                "Entre los miles de estrellas que forman nuestra galaxia hay una de gran tamaño, situada uno de los extremos de la espiral de la Vía Láctea, que posee un interés particular para nosotros, ya que existimos cerca de ella y, que además, vivimos de ella, el Sol. El Sol es también nuestra principal fuente de energía, que se manifiesta, sobre todo, forma de luz y calor. Ejerce una fuerte atracción gravitatoria sobre los planetas y los hace girar a su alrededor. Se encuentra a una distancia de aproximadamente 150 millones de kilómetros y posee un diámetro de 1,39 millones de kilómetros, conformando así el más grande de todos los planetas juntos. Fue la observación más trascendental del hombre y, por lo tanto, ocupa un lugar significativo todas las mitologías. El dios griego Apolo era la personificación del Sol y fue adorado como la fuente de la fuerza vital, iluminación y curación. Para los egipcios era Rá uno de los nombres del sol. En la mitología azteca el dios Sol estaba representado por Huitzilopochtli. El dios solar fenicio Baal, al que se le adoraba bajo la forma de una piedra negra. Baal se hizo popular el Imperio romano el siglo II. En la astrología el emplazamiento del Sol revela la cualidad básica de nuestra conciencia. Es el factor central de nuestra personalidad, del mismo modo como el Sol es el centro de nuestra galaxia. No cabe duda que el Sol es esencial para el estudio astrológico, aunque es necesario recordar que es solo otra condición entre muchas. El Sol simboliza la verdad y la integridad. Otorga al nativo alegría, confianza y buena salud. Tiene una afinidad natural con el signo Leo, el cual comparte muchas particularidades con el Sol"
            ]
        },
        {
            "id": "section10",
            "title": "El Sol : Virgo",
            "paragraphs": [
                "Signo de tierra. Se destaca por su espíritu práctico y metódico, así como también su prudencia y su sentido crítico. Es disciplinado y honesto y conoce bien cómo funciona el mundo material. El elemento solar para este signo muestra el estado de conciencia y aquello que le motiva, fortalece y lo que le apasiona. Para este ser el trabajo es el contenido principal de la vida. Es fiel a sus obligaciones y siente la necesidad de ser útil. Es una persona realista, sensata, está dotado de sentido crítico, calculador y sistemático. Se halla siempre la búsqueda del conocimiento y las experiencias que incrementen su habilidad y destreza. Ama el orden, pasa mucho tiempo estructurando su entorno, es modesto, reservado, confiado y disfruta ayudando a los demás. Es un ser detallista por lo tanto olvida que lo más importante es ver lo esencial, rodeándole de trivialidades. Por dedicarse absolutamente al trabajo renuncia al lado placentero de la vida. Por ser intensamente práctico y eficiente, puede mostrarse frío y calculador, carente de emociones y sentimientos. Tiende a ser muy conservador y convencido de su propia opinión, debe aprender a ser más tolerante con los demás y aceptar que existen otras maneras de hacer las cosas, tan legítimas como las suyas."
            ]
        },
        {
            "id": "section11",
            "title": "El Sol la Sexta Casa",
            "paragraphs": [
                "La sexta casa es la de la salud, la higiene, la alimentación, el servicio, la servidumbre y los subalternos, los animales domésticos. Corresponde a nuestra facultad y forma de utilizar nuestros recursos y cualidades según las necesidades que se presentan la vida. Aquí vemos nuestra actitud hacia el trabajo y el modo de cómo organizamos nuestra existencia. Los temas relacionados con el cumplimiento del deber, la inteligencia práctica. El sol esta casa revela a un ser emprendedor, excelente trabajador y con facilidad para hallar aquellos bien remunerados. Un individuo con autoridad sobre los subordinados, es perspicaz e intuitivo, ya que sabe distinguir la clase de persona con que trata. De naturaleza servicial, te gusta ocuparte de las necesidades de los demás. Goza de buena salud, posiblemente porque hace todo lo viable para conservarla como dieta y deporte. También le inquieta la salud del prójimo, lo cual puede llevarte a una profesión relacionada con la higiene o medicina."
            ]
        },
        {
            "id": "section12",
            "title": "Aspectos",
            "paragraphs": [
                "Los aspectos astrológicos son las relaciones que forman los planetas entre sí y están determinados por los ángulos matemáticos que existen entre dichos planetas, estos son tus aspectos"
            ]
        },
        {
            "id": "section13",
            "title": "El Sol :Sextil Luna",
            "paragraphs": [
                "Equilibrio íntimo y fácil entendimiento con los demás. Acuerdo entre el yo interno y las emociones. Buenas relaciones entre el padre y la madre del nativo. Buena salud general. Leves problemas de la vista. Fácil ascensión social. Buen humor que se sostiene, a pesar de las circunstancias. Espontaneidad y seguridad sí mismo. Alivio del sí mismo. Persona armónica y reconciliadora. Habilidades sociales que ayudan al éxito profesional. Buenas relaciones de pareja y societarias con el sexo opuesto."
            ]
        },
        {
            "id": "section14",
            "title": "El Sol :Oposición Neptuno",
            "paragraphs": [
                "Se tendrá que enfrentar a problemas que serán difíciles de comprender y diagnosticar. La imaginación que influye tanto el proceder como el suscitar de sus vidas. Rebeldía la juventud que luego se convierte vagabundeo sin causa y después, la madures, escape de las responsabilidades que el estatus y la sociedad imponen. Crea problemas imaginarios donde no existen y se le escapan los problemas genuinos y obvios. Debido a la imaginación, es difícil para usted saber quién está bien o mal, equivocado o lo correcto. En su inseguridad, busca contactos con personas con las cuales no tiene que hacer compromisos, su razonamiento es que si la relación no funciona, no sentirá ninguna culpa. Con el tiempo aprenderá a confiar sus recurso internos para que le guíen y protejan sus futuras relaciones. Le teme a los desafíos porque duda de sus capacidades. Cuando se le reta, tiende a echarse para atrás y deja que otros se beneficien de lo que usted vio como obstáculos. Trabajar por su cuenta le permitirá ser independiente y sacarle el máximo provecho a sus habilidades creativas. Su naturaleza desconfiada le puede impedir tener relaciones románticas individuales, porque tiene miedo de quedar atrapada ellas. Saca lo mejor y lo peor de las parejas, así que depende de usted cuál de los dos extremos está dispuesta a tolerar. En su deseo subconsciente de castigo y sufrimiento, se someterá a si misma a muchas indignaciones antes de darse cuenta que se las ha impuesto a sí misma. Aprenda a enfrentar la realidad, y no permita que las emociones coloreen todo para satisfacer sus sentimientos. Dirija sus metas hacia la consecución de responsabilidades sociales, que le traerán muchas satisfacciones y menos culpa subconsciente."
            ]
        },
        {
            "id": "section15",
            "title": "El Sol :Trigono Pluton",
            "paragraphs": [
                "Gran capacidad de trabajo, enfoque súper concentrado de pensamientos, fuerza interior inusitada. Capacidad para dirigir y sugestionar masas. Diseño y pro actividad todo, olfato psicológico agudo y acertado, habilidad para quitar las máscaras de las personas y ver lo que realmente son o quieren. Sabiduría íntimamente elaborada, Apasionamiento con la verdad. Aspiraciones a ser guía espiritual o social de la humanidad. Reserva extrema de sus propios asuntos. Necesidad de imponerse a los demás, de ser el primero o el centro de atención. Figurativamente es un cazador busca constante de presas y no descansará hasta lograr lo que quiere. Temperamento volcánico, apasionado e intenso todo lo que hace. Rico mundo interior y capacidad para expresarlo hacia el entorno inmediato o lejano, por medio de expresiones habladas, escritas o sugestivas, como el lenguaje corporal, este sentido, gran necesidad de hacer cambios el entorno propio o ajeno. Largas investigaciones y registros de datos para concluir concreto. Sangre fría para emergencias. Objetividad total y enfoque fijo. Eliminará cualquier obstáculo hacia su meta. Gran poder de regeneración de sí mismo y de lo que lo rodea, esto lo lleva a drásticos cambios su identidad psicológica y a establecer periódicamente nuevas etapas de vida. Esta energía muchas veces es liberada sexualmente. Gran poder mental. Psiquiatra, psicólogo, sanador holístico o médico. Cirujano. Quitar lo que estorba es muy importante."
            ]
        },
        {
            "id": "section16",
            "title": "La Luna - La actitud emocional",
            "paragraphs": [
                "La Luna es el satélite natural de la tierra, el astro más cercano a nosotros, su diámetro es de menos de un tercio del terrestre, la distancia media entre el centro de la Tierra y la Luna es de 384 400 km. La Luna siempre presenta la misma cara al observador terrestre, debido al efecto de las fuerzas de marea que ejerce la Tierra sobre la Luna. Lo cual significa, que coincide el periodo de rotación de la Luna alrededor de su eje y el tiempo que tarda completar una órbita alrededor de la Tierra. La Luna no tiene luz propia, sino refleja los rayos del Sol. Mientras que el Sol simboliza el principio masculino, la Luna simboliza el principio femenino. El ciclo lunar dura promedio unas 28 días y medio; también influye la marea de los mares, pues el movimiento periódico y alternativo de ascenso y descenso de las aguas del mar se produce por la atracción del Sol y de la Luna. Ya desde tiempos inmemoriales la Luna sorprendió al hombre con su gran tamaño, sus ciclos orbítales y sus fases. Fue uno de los dos cuerpos más importantes junto con el Sol y su regularidad sirvió como calendario muchas culturas. Ha sido fuente de innumerables leyendas, mitos e historias. En muchas culturas fue adorada, para los griegos era Artemisa, Hecate y Selene La Luna representa la parte emocional del ser humano, normalmente las variaciones el humor de las personas está controlado por la Luna; por tanto, representa la vida cotidiana, el diario transcurrir, los hábitos, el refugio del hogar. Relacionada con el instinto, la memoria, la protección, lo doméstico, el gusto por el hogar, el papel como padre o madre, los sentimientos familiares, la lealtad, la nutrición, la fertilidad. Asimismo, se encuentra conectada con el universo de los sueños, el inconsciente, lo fantástico. Entre otras se la asocia con la pereza, el descanso, el temor. Rige sobre la producción, comercio y fabricación de alimentos. Físicamente, se encuentra relacionada con el estómago, el tubo digestivo, los procesos de digestión, el pecho, el busto, el sistema linfático, el sistema lacrimal, el páncreas, los ovarios, la matriz, la menstruación y el sistema nervioso simpático. Las diferentes fases de la luna son reveladoras para la interpretación astrológica. Por ejemplo, las personas nacidas el período de la Luna Nueva gozan de gran capacidad de concentración, mientras que las nacidas bajo la influencia de la Luna Llena se destacan por su objetividad y conciencia clara."
            ]
        },
        {
            "id": "section17",
            "title": "La Luna : Escorpio",
            "paragraphs": [
                "El nativo de Escorpio es impetuoso, apasionado, muy susceptible, intuitivo y concentra todas sus energías lograr lo que se propone, aunque son muy temidos porque descubren el punto débil de los demás y saben cómo y cuándo usarlo. También suelen ser un poco negativos y depresivos cuando las cosas no ocurren como lo desean. El posesivo Escorpio no resiste la traición, usualmente compite por tener el control de la situación. Es ardiente, pasional y tierno, pero su inseguridad emocional lo perturba ya que es profundamente celoso. Se juega todo por las personas que quiere. Este signo pertenece al elemento agua y regido por los planetas Marte y Plutón, dispone de un extraordinario exceso de energía que puede manifestarse inesperadamente. Como signo de agua, se comunica con su entorno principalmente por medio de sus sentimientos. La Luna este signo revela una poderosa percepción y perspicacia. De carácter firme y decidido, de sentimientos profundos e intensos. Son seres que sienten gran atracción por los misterios. No dudan expresar lo que sienten, su franqueza suele lastimar a los que les rodean. Poco demostrativo lo que se refiere a revelar lo que siente, especialmente porque teme ser vulnerable y perder el control, por este motivo reprime sus emociones."
            ]
        },
        {
            "id": "section18",
            "title": "La Luna la Octava Casa",
            "paragraphs": [
                "La octava casa es la de las herencias o legados, las pensiones, los seguros, la muerte, los sueños, la transformación, la regeneración o degeneración, las finanzas del cónyuge y de los socios, los impulsos sexuales, la actitud hacia el más allá, la forma de meditar. Simboliza los valores una relación matrimonial o de socios, también, la capacidad de compartir. Los recursos son creados y utilizados para el bien común. Además se relaciona con las herencias, la transformación y las enfermedades virulentas. La Luna la Octava Casa revela una fuerte sensibilidad y experiencias psíquicas, sobretodo percepción de los acontecimientos. Posee una gran curiosidad, sobre todo existe él, la necesidad de profundizar el pasado para descubrir sus raíces, antepasados, costumbres y tradiciones. Posee una natural capacidad para ayudar a otros a descubrir el sentido de su propio valor y dignidad. Siente la necesidad de proteger a otros, de cuidarlos y atender a sus necesidades momentos traumáticos y de transición. La Luna le otorga un don especial, el saber escuchar, entender y responder espiritualmente a las necesidades de los demás."
            ]
        },
        {
            "id": "section19",
            "title": "La Luna :Cuadratura Jupiter",
            "paragraphs": [
                "Carácter social pero exagerado énfasis lo emocional. Generosidad predispuesta a recibir ayudas a cambio. Sentido práctico deformado, siempre está problemas financieros por que no sabe controlar sus impulsos cuando tiene dinero el bolsillo. Razonamientos muy poco meditados que se lanzan y luego se recogen debido a nueva información. Falta de estabilidad emocional para sentarse a investigar los verdaderos hechos. Es bastante indulgente, no muy ambicioso y hasta irresponsable. Con el tiempo la gente lo rechaza porque no pueden contar con el nativo para nada serio. Generoso exceso, hasta que se encuentra sin dinero ni para usted, ni para otros. El crédito debería ser totalmente eliminado de su vida. Vacila entre períodos de gran entusiasmo y períodos de total negligencia. Por otro lado, siente lástima de sí mismo porque la vida que lleva no le gusta, pero tampoco está dispuesto a corregir seriamente sus defectos de carácter, que lo han llevado hasta esa vida, luego a invertir usted mismo, a hacer planes y seguirlos el futuro. Un buen trabajo podría ser rehabilitación, donde podrá comparar su propia vida con la de otros, que si tienen discapacidades reales. Programas de beneficencia pública. Defensor o administrador de asilos o parecidos, rehabilitación. Viajes este sentido. Cuando corra, que sea por deporte y no de las responsabilidades."
            ]
        },
        {
            "id": "section20",
            "title": "La Luna :Trigono Neptuno",
            "paragraphs": [
                "Imaginación hiperexaltada, puede desarrollar capacidades extrasensoriales desde muy joven, sueños muy vividos, talento musical, artístico plástico o estético, poeta. Inspiración sin límite, capacidad literaria, mística trascendente, profecía, astrología. Se tienen los guías espirituales y materiales apropiados. Diferenciar entre los sueños y las realidades es importante. El nativo usualmente logra encontrar la vía de expresión de su exuberante imaginación, a través de obras de arte, literarias o musicales muy inspiradas. O a través de la profesión afín a sus habilidades psíquicas o psicológicas. Trabajo con gente que lo necesita."
            ]
        },
        {
            "id": "section21",
            "title": "La Luna :Sextil Pluton",
            "paragraphs": [
                "Conocimiento intuitivo que ayuda la investigación de aspectos científicos, técnicos, psicológicos, sencillamente de la naturaleza humana, inquietud física y emocional. Metabolismo acelerado, apariencia juvenil. Gran necesidad de cambios y de hacer cosas que cambien al mundo propio y ajeno, psicólogos, psiquiatras y sanadores de la mente. El nativo logra resolver sus propios traumas, miedos, complejos y culpas, lo cual lo favorece la solución de estos problemas otros."
            ]
        },
        {
            "id": "section22",
            "title": "Lilith - Luna Oscura (Deseo Escondido)",
            "paragraphs": [
                "Desde una perspectiva técnica, Lilith (La Luna Oscura) es el apogeo de la Luna, lo que esencialmente significa que es el punto más alejado de la Tierra la órbita de la Luna. Básicamente, Black Moon Lilith no es un cuerpo celeste. En cambio, es un punto el cielo y es la distancia más profunda que viaja la Luna desde la Tierra. En la astrología occidental, la Luna representa nuestra naturaleza femenina. Está conectado al agua nuestro planeta y gobierna el agua dentro de nosotros. Estas son nuestras emociones, sentimientos e intuiciones. La Luna Negra Lilith representa dónde hemos alejado esos aspectos."
            ]
        },
        {
            "id": "section23",
            "title": "Lilith - Conecta con tu Sombra",
            "paragraphs": [
                "Lilith la astrología es la ubicación del punto nuestra carta natal representa el poder y el deseo que están escondidos dentro de nosotros pero que quieren (o tal vez necesitan) ser liberados: nuestros despertares profundos, nuestros instintos profundos y nuestras verdades profundas. \"En una carta astrológica, La Luna Negra Lilith representa los impulsos primitivos y el comportamiento de una persona su forma más cruda\", \"Revela nuestra sexualidad reprimida, junto con lo que nos hace sentir más vulnerables; expresa el lado oscuro de la personalidad de uno, enterrado profundamente los reinos subconscientes de nuestra psique"
            ]
        },
        {
            "id": "section24",
            "title": "Lilith Leo",
            "paragraphs": [
                "Lilith Leo personifica el narcisismo; su orgullo es su peor enemigo. Es vanidosa y busca atención, y otros la encuentran intensamente cautivadora. Los espejos la encienden. El sexo es una actuación para ella, y es natural eso. Como parte de su deber kármico, aquellos con su Lilith Leo deben aprender a domesticar el ego. En una nota más brillante, Lilith el carisma brillante de Leo es algo magnífico."
            ]
        },
        {
            "id": "section25",
            "title": "Tu mantra de Lilith",
            "paragraphs": [
                "Me pusieron esta Tierra para brillar y crear . Solo yo conozco la misión de mi vida y me expresaré con autenticidad."
            ]
        },
        {
            "id": "section26",
            "title": "Lilith la Sexta Casa",
            "paragraphs": [
                "Con Lilith la sexta casa, el sentido natural del deber de una persona y la forma que hace las cosas es lo que otros consideran potencialmente peligroso. Las personas que podrían estar condiciones de orientar o capacitar a la persona como aprendiz pueden sentir algo rebelde y amenazante él o ella y no estar dispuestas a aceptar a la persona como un estudiante. También indica que los mentores naturales de esta persona están conectados con Lilith; comprender y expresar su propia versión de la energía de Lilith. Encontrar a esas personas será difícil si Lilith se esconde la persona, y si no lo está, encontrarlas implicará primero tachar de la lista a muchos maestros potenciales que rechazan la expresión directa de la realidad de la persona."
            ]
        },
        {
            "id": "section27",
            "title": "Mercurio - La expresión mental",
            "paragraphs": [
                "Este planeta posee una distancia aproximada del Sol de 58 millones de km, un diámetro de 4.875 km, su volumen y su masa son similares a los de la Tierra y su densidad media es aproximadamente igual a la de la Tierra. Mercurio orbita alrededor del Sol cada 88 días (año del planeta). Investigaciones han señalado que gira sobre su eje una vez cada 58,7 días; por tanto, gira una vez y media sobre su eje durante cada periodo orbital. Su superficie es escabrosa, porosa y de roca oscura; su superficie es muy parecido a la superficie lunar. Los cerros redondeados y cubiertos de polvo de Mercurio que han sido erosionadas por el persistente bombardeo de meteoritos. Las fallas se levantan varios kilómetros altura y se prologan cientos de kilómetros. Los cráteres recubren la superficie. Durante el pasado de Mercurio, su período de rotación podría haber sido más rápido. Los científicos deliberan si su rotación podría haberse realizado tan sólo 8 horas, pero durante millones de años se ha ralentizado debido a las mareas solares. Mercurio recibió este nombre de los romanos por el mensajero de pies alados de los dioses ya que parecía moverse más rápido que ningún otro planeta. En la mitología romana Mercurio es el embajador de los dioses facilitando la comunicación con lo espiritual. También es el rápido y astuto dios de los comerciantes, hábil con la palabra y los negocios; también lo es de los ladrones, ya que se entretiene engañando a otros. En la mitología griega es Hermes es el dios de las fronteras y los viajeros que las cruzan, de los pastores y las vacas, de los oradores, literatos y poetas, del atletismo, de los pesos y medidas y los inventos y el comercio general, de los mentirosos y de la astucia de los ladrones.",
                "En la astrología, Mercurio simboliza nuestra capacidad de comunicación, juicio y reflexión, nuestra inteligencia, nuestra capacidad para los negocios, pensamiento práctico y nuestra astucia. Como estrella rige al signo Géminis y como estrella del anochecer gobierna al signo Virgo."
            ]
        },
        {
            "id": "section28",
            "title": "Mercurio : Virgo",
            "paragraphs": [
                "Virgo es reservado, formal, recto, honrado y noble. Lo distingue su prudencia, es muy reflexivo, cariñoso y romántico. Es un ser sumamente trabajador, ahorrativo, servicial y muy ordenado. Como signo del el elemento tierra se destaca por su sabiduría y sus acciones destinadas a objetivos prácticos. Los signos de tierra se fían de lo que pueden evaluar con sus sentidos físicos y desean a resultados precisos y ventajosos. Son determinados, disciplinados y fiables. Saben cómo funciona el mundo material y se desenvuelven muy bien él. Mercurio a su propio signo otorga exacerbación de sus aptitudes. Da una mente clara, lógica y científica. También otorga elocuencia y facilidad para expresarse, incluso varios idiomas. Los seres regidos por este planeta aprenden con facilidad y aplican sus conocimientos las actividades cotidianas. Tienen sentido práctico y utilitario. Son organizados, detallistas, buenos críticos, siempre tienen sugerencias prácticas para situaciones difíciles."
            ]
        },
        {
            "id": "section29",
            "title": "Mercurio la Septima Casa",
            "paragraphs": [
                "La séptima casa es la de las empresas, asociaciones y los socios, las relaciones íntimas como el matrimonio, el aspecto físico de la pareja, las características del cónyuge. Las relaciones con la sociedad, los contratos, los procesos. Incluso los enemigos. Describe nuestra facultad de recibir y absorber aquello que se nos va acercando, simboliza nuestro choque con el tú, la manera que establecemos contactos y las personas que cobran significado el transcurso de nuestra vida. Esta casa revela la clase de persona que se nos acerca y nuestras posibilidades de hallar buenas relaciones. Mercurio esta casa revela un matrimonio más mental que emocional, siempre que esta casa no haya otros planetas que complementen esta tendencia. El cónyuge o socio suele ser una persona dotada de gran inteligencia, joven y comunicativo. Sus relaciones personales tienden a ser variadas, inestables o superficiales. No obstante, siempre buscas estar con gente, porque le encanta comunicarte y discutir sus ideas con otras personas."
            ]
        },
        {
            "id": "section30",
            "title": "Mercurio :Sextil Marte",
            "paragraphs": [
                "Capacidad para el cálculo y las matemáticas. Mentalidad activa y previsora, habilidades marciales y mecánicas. Saber luchar limpiamente la vida, y ganar. Palabras meditadas el lenguaje cotidiano, juicios reales sobre la propia capacidad, sentido práctico muy desarrollado. Querer vivir bien sin realizar esfuerzo alguno. Mentiras banales que le son perdonadas, exageraciones. Locutor, periodista. Discurso polémico persuasivo, pero necesario. Coraje para decir las cosas que nadie más se atreve a decir, audacia el pensar y el actuar. Hacer estrategias, ejecutarlas y ganar. Aunque tiene talento para las artes y la enseñanza, usualmente trabajan con cuestiones técnicas."
            ]
        },
        {
            "id": "section31",
            "title": "Mercurio :Oposición Ascendente",
            "paragraphs": [
                "Predispone a querer estar de acuerdo con todos y con todo lo que escucha o discuten otras personas, a pesar de que lo hace de forma que nadie, piensa usted, se da cuenta de que les está “llevando la corriente”, a veces para evitar peleas y discusiones, otras para quedar bien ante las personas. El punto aquí es que después ellos pensaran que no es tan inteligente como cree, o que no tiene una mente propia, y convencerlos de que si lo es, puede tomarse su tiempo. Por otro lado, siempre trata de decir lo correcto el momento correcto, un conversador excelente, sus charlas son siempre cómodas y amenas. Pero a veces no logra ser oportuno y las consecuencias pueden ser atroces. La verdad es que no necesita disimular o tratar de ser alguien que no es, bastaría con ser usted mismo, una persona deliciosa para conversar, para tener la audiencia la palma de su mano. Algunas veces miente o deforma la verdad, que es lo mismo que mentir, para hacer una buena impresión otros. A pesar de todos sus esfuerzos por ganarse a la gente, íntimamente no quiere realmente crear compromisos a los cuales sentirse obligado, es independiente y reciente que le coarten su libertad de movimiento. Sus relaciones románticas son más amistades que amores serios, los cuales espera apoyo para alcanzar sus objetivos, a cambio ofrece ayudarlos cuando necesiten ayuda. Será difícil que alcance una posición más alta, a menos que otros puedan interceder su beneficio o apoyo, no los olvide cuando tenga éxito."
            ]
        },
        {
            "id": "section32",
            "title": "Venus - La forma de amar",
            "paragraphs": [
                "Venus es el segundo planeta del Sistema Solar orden de distancia desde el Sol. Recibe su nombre honor a la diosa romana del amor Venus. Se trata de un planeta de tipo terrestre o telúrico, llamado con frecuencia el planeta hermano de la Tierra, ya que ambos son similares cuanto a tamaño, masa y composición. La órbita de Venus es una elipse prácticamente circular, con una excentricidad de menos del 1%. Al hallarse Venus más cercano al Sol que la Tierra siempre se puede encontrar, aproximadamente, la misma dirección del Sol, por lo que desde la Tierra se puede ver al amanecer o después del crepúsculo. A pesar de ello, cuando Venus es más brillante puede ser visto durante el día, siendo uno de los tres únicos cuerpos celestes que pueden ser vistos tanto de día como de noche. Venus es normalmente conocida como la estrella de la mañana o Lucero del Alba, también la estrella de la tarde y, cuando es visible el cielo nocturno, es el objeto más brillante del firmamento, aparte de la Luna. En los tiempos prehistóricos ya fue observado. Sus movimientos el cielo eran conocidos por la mayoría de las antiguas civilizaciones, logrando importancia casi todas las interpretaciones astrológicas del movimiento planetario. En particular, la civilización maya elaboró un calendario religioso basado los ciclos de Venus. El símbolo del planeta Venus es una representación estilizada del espejo de la diosa Venus, un círculo con una pequeña cruz debajo, utilizado también para denotar el sexo femenino. En la mitología romana Venus era la diosa del amor. Afrodita para los griegos, hija de Júpiter y de Dione, según algunas leyendas o de la espuma del mar según otras. Como diosa del amor y la belleza tenía la perfección de su figura y la pureza de sus características, ella añadía un ademán inocente. En su dulce cara poseía una sonrisa.En la astrología, Venus simboliza todo lo bello y deseable. Su posición la carta astral nos revela algo sobre nuestra necesidad de armonía, nuestra vida amorosa y nuestra capacidad de devoción. También las bellas artes y el canto, así como nuestro sentido de la estética, se relacionan con Venus, que representa el poder del hombre de dar, gracias a sus sentimientos, un valor y un sentido esencial a sus experiencias. Como estrella matinal pertenece al signo de Tauro, mientras que gobierna al signo Libra como la estrella del anochecer"
            ]
        },
        {
            "id": "section33",
            "title": "Venus : Leo",
            "paragraphs": [
                "Leo es servicial, atento y romántico, su curiosidad nunca se satisface, está lleno de sorpresas. Loa nativos de este signo necesitan sentirse siempre como auténticos vencedores todo lo que emprenden y de ningún modo se deprimen por algo que no han conseguido. Es un signo de fuego, se destaca por su vitalidad y optimismo. El fuego radiante, ardiente y expresivo, se consagra especialmente al descubrimiento y cumplimiento de posibilidades futuras, y nos otorga la energía que necesita para efectuar las tareas cotidianas. Venus este signo revela un ser afectuoso, sincero y apasionado. Una persona feliz su matrimonio o una relación próspera colmada de amor. Posee cierta habilidad dramatizar las emociones. Muestran orgullosamente a su compañero. Suelen tener muchas amistades, amantes de la vida social, de los placeres terrenales y entretenimientos. Son seres exitosos cuando se dedican a la educación o a funciones relacionadas con esparcimientos. Su trato personal y su expresión es cordial, muy afectivos y optimistas, pero exigente el intercambio de sentimientos profundos con otra persona, posee la necesidad de ser el centro de atención o su deseo de dominar la vida emocional de tu pareja."
            ]
        },
        {
            "id": "section34",
            "title": "Venus la Sexta Casa",
            "paragraphs": [
                "La sexta casa es la de la salud, la higiene, la alimentación, el servicio, la servidumbre y los subalternos, los animales domésticos. Corresponde a nuestra facultad y forma de utilizar nuestros recursos y cualidades según las necesidades que se presentan la vida. Aquí vemos nuestra actitud hacia el trabajo y el modo de cómo organizamos nuestra existencia. Los temas relacionados con el cumplimiento del deber, la inteligencia práctica. Venus esta Casa indica armonía su trabajo, buena relación con jefes, compañeros o subordinados. Es una persona dotada de un magnetismo personal innato. Optimista posee esperanza y fe todos los momentos, siempre busca una solución práctica para todos los inconvenientes. No le basta con hacer un trabajo debe hacerlo bellamente. Le conviene una carrera el campo de la salud, belleza y la forma física o cualquier actividad donde puede poner su talento artístico al servicio de un fin práctico. Le gusta hacer las cosas con mucho cuidado y de forma selectiva y exacta. Posee excelentes facultades críticas, y siempre sabe distinguir lo que vale la pena guardar de lo que no."
            ]
        },
        {
            "id": "section35",
            "title": "Venus :Cuadratura Marte",
            "paragraphs": [
                "Infelicidad matrimonial, complementación de la sensualidad con la sexualidad. Excelentes amantes pero no dan garantía de estabilidad emocional ni de compromiso, a menos que sean obligados a ello. En general, pasiones sexuales. Afán desmedido de éxito a cualquier precio, aún a riesgo de sufrir los más fuertes fracasos afectivos, económicos y morales. Falta de seguridad los sentimientos nobles. Ruptura. Trata de dominar a la pareja y después sencillamente no le interesa lo que sienta o piense. Vanidad y jactancia excesiva. Trabajar con el público puede ser una manera de canalizar eficientemente estas tendencias. No tolera el control de los demás o condicionamientos de ningún tipo y sin embargo, los necesita."
            ]
        },
        {
            "id": "section36",
            "title": "Venus :Cuadratura Saturno",
            "paragraphs": [
                "Carácter modesto y servicial, trato lleno de paciencia y afán de servir. Gusto por las cosas sencillas de la vida. Pérdida, relevo del cargo y fracasos de todo orden. Gustos por los lujos, acompañados de fracasos económicos, frialdad sensual y emotiva. Problemas los partos. Amor no correspondido, insatisfacción hacia la propia persona y cinismo el amor. Problemas glandulares o de la garganta. El optimismo que se asimile con aprendizaje debe ser genuino para que funcione. No critique amargamente las inmoralidades de otros cuando usted dispone de una buena cantidad su conciencia."
            ]
        },
        {
            "id": "section37",
            "title": "Venus :Trigono Urano",
            "paragraphs": [
                "Aptitudes de geniales para las artes, especialmente música. Pintura, cine, teatro y espectáculos ultramodernos. Conceptos originales, creadores, sensibilidad comprensiva. Libre expresión de los sentimientos. Vida bohemia. Gusto y capacidad para la poesía. Disposición humanitaria y ecologista. Vida orientada hacia el trabajo que podría retrasar el desarrollo de relaciones permanentes, pero por otro lado existe la posibilidad de matrimonios prematuros, rápidos, o secretos la juventud, que después se desarrollan relaciones estables. Si no es este el caso, es mejor posponer el matrimonio hasta que tenga una carrera estable y vida laboral realizada. El nativo, despreciara los conceptos arcaicos y represivos de la sociedad. Muchos amantes y pocas satisfacciones, hasta que logra consolidar un matrimonio feliz."
            ]
        },
        {
            "id": "section38",
            "title": "Marte - El atrevimiento de autoafirmación",
            "paragraphs": [
                "Los estudios demuestran que Marte tuvo una atmósfera más compacta, con nubes y precipitaciones que formaban ríos. Sobre la superficie se adivinan surcos, islas y costas. El planeta Marte tiene una atmósfera muy fina, formada principalmente por dióxido de carbono, que se congela sucesivamente cada uno de los polos. Las grandes diferencias de temperatura provocan vientos fuertes. La erosión del suelo ayuda a formar tempestades de polvo y arena que degradan todavía más la superficie. Marte tiene dos satélites, Fobos y Deimos. Son pequeños y giran rápido cerca del planeta. Esto dificultó su descubrimiento a través del telescopio. Cuando se halla más cerca de la Tierra, a unos 55 millones de kilómetros, Marte es el objeto más brillante el cielo nocturno. Puede observarse más fácilmente cuando se alinean Sol-Tierra-Marte y se encuentra más cerca de la Tierra, esto ocurre cada 15 años. El tono rojizo de su superficie se debe a la oxidación o corrosión. En la mitología romana Marte es el dios de la guerra. Para los griegos Ares, hijo de Zeus y de su legítima esposa Hera, el impetuoso y fornido Ares no conoce el combate, amigos ni enemigos, destruye a todos sin distinción. Por eso Atenea, defensora de la guerra justa, detesta al dios de la guerra gratuita. En ninguna parte de Grecia es bien recibido ni honrado. Es muerte, dolor y destrucción. Algo fanfarrón por sus músculos, obtiene el amor de la bella Afrodita. En la astrología, Marte representa la fuerza iniciadora, el coraje, el entusiasmo, la ira y, también, el deseo sexual. Regente del signo Aries y Escorpio, es el astro que representa el impulso a la acción. Famoso por su valor y su ánimo, que mueve a irrumpir audazmente grandes empresas y a afrontar los peligros. Pero Marte sí no es ni negativo ni positivo; simboliza nuestra energía que tiende a buscar la exteriorización de nuestros deseos."
            ]
        },
        {
            "id": "section39",
            "title": "Marte : Escorpio",
            "paragraphs": [
                "El nativo de Escorpio es impetuoso, apasionado, muy susceptible, intuitivo y concentra todas sus energías lograr lo que se propone, aunque son muy temidos porque descubren el punto débil de los demás y saben cómo y cuándo usarlo. También suelen ser un poco negativos y depresivos cuando las cosas no ocurren como lo desean. El posesivo Escorpio no resiste la traición, usualmente compite por tener el control de la situación. Es ardiente, pasional y tierno, pero su inseguridad emocional lo perturba ya que es profundamente celoso. Se juega todo por las personas que quiere. Este signo pertenece al elemento agua y regido por los planetas Marte y Plutón, dispone de un extraordinario exceso de energía que puede manifestarse inesperadamente. Como signo de agua, se comunica con su entorno principalmente por medio de sus sentimientos Marte su propio signo es fuente de apasionamiento y energía, particularmente sexual. Es un ser de carácter firme y enérgico, su fortaleza y vitalidad siempre se hallan aumento con el transcurso del tiempo. Es una persona sensual, magnética y seductora. Muchas veces es compulsivo, con una gran tendencia al pesimismo y a la depresión cuando las cosas no salen como deseaba. Sus proyectos son exorbitantes, todo o nada. No existe riesgo para él demasiado alto o una vía excesivamente peligrosa. Es un ser impulsivo y ciertamente egocéntrico. Es conservador, con una gran necesidad de autoprotección, desea tener control total de toda situación imposibilitando la libre expresión de sus pensamientos y sentimientos."
            ]
        },
        {
            "id": "section40",
            "title": "Marte la Octava Casa",
            "paragraphs": [
                "La octava casa es la de las herencias o legados, las pensiones, los seguros, la muerte, los sueños, la transformación, la regeneración o degeneración, las finanzas del cónyuge y de los socios, los impulsos sexuales, la actitud hacia el más allá, la forma de meditar. Simboliza los valores una relación matrimonial o de socios, también, la capacidad de compartir. Los recursos son creados y utilizados para el bien común. Además se relaciona con las herencias, la transformación y las enfermedades virulentas. Marte su casa natural, otorga una vida sexual dinámica, vital y ardiente. Es una persona apasionada que manifiesta emociones profundas. Muestra un excesivo impulso por la honestidad y un desprecio por lo superficial. Siente un apasionado interés por lo misterioso, enigmático, oculto."
            ]
        },
        {
            "id": "section41",
            "title": "Marte :Conjunción Saturno",
            "paragraphs": [
                "Voluntad inquebrantable, derrumbamiento de obstáculos. Actitud pro-activa que resulta garantía de éxito. Liberación, recuperación de poder, fuerza aplicada a la perseverancia. Dominio propio, energías laboriosas, trabajador incansable. Heroísmo, consagración, sacrificio constructivo. Altruismo. Especialmente propicio para actividades que requieren de esfuerzo físico. Logra crear sistemas de trabajo que permiten máxima eficiencia con el menor esfuerzo. En negativo: constantes luchas, enfrentamientos, pruebas y esfuerzos por mantener el poder. Sectarismo y crueldad excesiva. Desprecio por la felicidad, aspereza de ánimo. Astucia prepotente, egoísmo refinado."
            ]
        },
        {
            "id": "section42",
            "title": "Marte :Trigono Ascendente",
            "paragraphs": [
                "Inextinguible energía. Constantemente esta acción, persona dinámica, pero a veces es solo inquietud física sin razón de ser. Cuando no hay autodisciplina, puede ser peligrosamente violento para sí mismo y para los demás. Necesita espacio físico y de actividad para sentirse bien. Desafía peligrosamente su suerte exponiéndose a peligros innecesarios. El ejercicio físico es casi una necesidad para canalizar el exceso de energía. Pero no necesita desperdiciar sus excesos de energías esto, porque tiene enorme potencial creativo que sencillamente tiene que tener vías productivas de salida hacia un objetivo o meta. Cuando haga esto, el éxito no puede ser más fácil para estos individuos con energía para regalar."
            ]
        },
        {
            "id": "section43",
            "title": "Júpiter - El guía hacia un conocimiento superior",
            "paragraphs": [
                "Es el quinto planeta del Sistema Solar. Forma parte de los denominados planetas exteriores o gaseosos. Se trata del planeta que ofrece un mayor brillo a lo largo del año. Es el mayor de los planetas del Sistema Solar, con una masa de más de 310 veces la terrestre, y un diámetro unas 11 veces más grande. Júpiter es un cuerpo masivo gaseoso, formado principalmente por hidrógeno y helio, carente de una superficie interior definida. Entre los detalles atmosféricos se destacan la Gran mancha roja, un enorme anticiclón situado las latitudes tropicales del hemisferio sur, la estructura de nubes bandas, y la fuerte dinámica de vientos zonales con velocidades de hasta 140 m/s. Su atmósfera está permanentemente cubierta de nubes que permiten trazar la dinámica atmosférica y muestran un alto grado de turbulencia. Se halla a 750 millones de km del Sol. Posee cuatro satélites muy distintos entre sí. Ío, el más interior, es un mundo volcánico, le sigue Europa, es un mundo helado bajo el cual se especula la presencia de océanos líquidos de agua e incluso la presencia de vida. Ganímedes, es el satélite más grande de todo el sistema solar. Está compuesto por un núcleo de hierro cubierto por un manto rocoso y de hielo. Calisto se caracteriza por ser el cuerpo que presenta mayor cantidad de cráteres producidos por impactos todo el sistema solar. En la mitología romana, Júpiter es el dios principal. También conocido fue llamado Júpiter Optimus Maximus, el mejor y más alto, como la deidad patrona del estado romano encargado de las leyes y del orden social. Júpiter era retratado como un dios sabio y justo pero tenía un gran temperamento, reinaba sobre la tierra y el cielo. Uno de los defectos de Júpiter era su promiscuidad y para realizar sus conquistas amorosas, se transformaba animales como cisnes, toros o pájaros, pues él no podía ser visto toda su gloria. En la mitología griega era Zeus, el líder de los dioses olímpicos, gobernante del monte Olimpo y dios del cielo y el trueno. Sus atributos incluyen el trueno y el relámpago, el cetro y el águila. Hijo de Crono y Rea, estaba entre los más jóvenes de sus hermanos Hestia, Deméter, Hera, Hades y Poseidón. Estaba casado con Hera, algunas fuentes parecen insinuar que su esposa original fue Dione.",
                "En la astrología, Júpiter es (junto con Saturno) uno de los dos llamados “planetas sociales”, ya que simboliza nuestra expansión el entorno exterior y también nuestra asimilación. Júpiter representa el crecimiento todos los sentidos: conocer más, aprender más, llegar a ser más, tener más. La palabra “más” es una clave de Júpiter, pero se la puede entender dos sentidos paradójicos, uno optimista: progresar, desarrollarse, cultivarse, expandir los propios horizontes y los de los demás, disponerse para el futuro, abrirse para las oportunidades que brinda el mundo. La sabiduría y la felicidad verdadera. El otro sentido es el pesimista: crecer más allá de los propios límites, querer constantemente más sin apreciar lo conseguido; procurar ser mejor que los de más, sin poseer conocimientos serios; engrandecimientos de todo tipo."
            ]
        },
        {
            "id": "section44",
            "title": "Júpiter : Leo",
            "paragraphs": [
                "Leo es servicial, atento y romántico, su curiosidad nunca se satisface, está lleno de sorpresas. Loa nativos de este signo necesitan sentirse siempre como auténticos vencedores todo lo que emprenden y de ningún modo se deprimen por algo que no han conseguido. Es un signo de fuego, se destaca por su vitalidad y optimismo. El fuego radiante, ardiente y expresivo, se consagra especialmente al descubrimiento y cumplimiento de posibilidades futuras, y nos otorga la energía que necesita para efectuar las tareas cotidianas. Júpiter este signo muestra personas afectuosas pero muy egocéntricas. Son seres que le otorgan mucha importancia a la posición social, al buen vestir, les agrada el honor y el prestigio. De modos aristocráticos, afectos a las poses y ceremonias. Poseen mucha vitalidad y una gran habilidad para ser líderes. Dotado siempre de cierto dramatismo, es un actor natural y un vendedor original. Su personalidad es un tanto orgullosa, debería expresar sus sentimientos y emociones abiertamente."
            ]
        },
        {
            "id": "section45",
            "title": "Júpiter la Quinta Casa",
            "paragraphs": [
                "La quinta casa es la de la creatividad, de los placeres y por tanto de los hijos, los juegos de azar, los deportes, los romances, las personas que nos simpatizan, la tendencia pedagógica, la vestimenta. Simboliza nuestro anhelo de expresar las cualidades únicas de nuestra personalidad con todo su resplandor y plenitud. Aquí se manifiesta nuestro placer de experimentar, de relacionarnos con los niños y con el niño que habita nosotros. La Quinta Casa nos provee discernimiento acerca de la sexualidad, del placer de vivir y de nuestra constitución física Júpiter esta Casa muestra una persona con muy buena relación con sus hijos, estos le brindan toda la felicidad posible. Es un ser romántico con una condición especial hacia lo religioso y caritativo, posee un carisma particular con los jóvenes, le agrada transmitirles todos sus conocimientos, es un docente nato. Dotado de un fuerte deseo de ampliar sus horizontes, viajar y experimentar nuevos acontecimientos."
            ]
        },
        {
            "id": "section46",
            "title": "Júpiter :Cuadratura Saturno",
            "paragraphs": [
                "Constantes contradicciones entre espiritualidad y materialismo. Aunque saben cómo guardar un secreto y cumplir cabalmente con la palabra dada, no siempre quieren hacerlo. La genialidad, la cultura de gobierno democrático y la mentalidad pueden ser demasiado conservadoras para las exigencias de los tiempos actuales, o bien sus propias inseguridades hacen que se sienta disminuido ante los demás, con quienes se compara constantemente. Por otro lado deberá aprender de la manera más dura que el éxito es fruto de esfuerzo propio y que no existe un camino fácil para llegar a él. Administrador, político. Carácter previsor, filósofo, especulativos y realizador. �xito garantizado, pero no sin algún esfuerzo, trabajo sacrificios y mucha paciencia. Riesgos siempre calculados. En negativo: usura, desprestigio, espíritu mezquino, lucha interna entre el bien y el mal. Mente calculadora."
            ]
        },
        {
            "id": "section47",
            "title": "Júpiter :Trigono Urano",
            "paragraphs": [
                "Predispone rápido y sano desarrollo corporal, anímico y mental y promueve capacidad magneto-terapia, hipnotismo, sugestiva y sanadora. Eficiencia, astrología, profecía y magia. Sabe que el conocimiento es poder así como libertad. Su respeto hacia el conocimiento es más bien admiración. Filosofía, manifestación y publicación de las ideas propias. Mentalidad abierta y talentosa, que no pierde su capacidad crítica. Buena suerte los negocios. Siempre guarda expectativas sobre el futuro, para ver o disfrutar los resultados de sus esfuerzos. No deja pasar oportunidad alguna cuando la ve. A pesar de ser atraídos por la política, la educación sigue siendo la más popular entre estos nativos. Si no está educación, sus otras mejores alternativas están las leyes y puestos gubernamentales, construyendo políticas sociales que podrían ser estudiadas por historiadores el futuro. Singularidad el pensamiento, acción y emoción."
            ]
        },
        {
            "id": "section48",
            "title": "Saturno - la necesidad de responsabilidad",
            "paragraphs": [
                "Saturno es el segundo planeta más grande del Sistema Solar y el único con anillos visibles desde la Tierra. Se ve claramente achatado por los polos a causa de la rápida rotación. La atmósfera es de hidrógeno, con un poco de helio y metano. Es el único planeta que tiene una densidad menor que el agua. Cerca del ecuador de Saturno el viento sopla a 500 Km/h. Los anillos le dan un aspecto muy bonito. Tiene dos brillantes, A y B, y uno más suave, el C. Entre ellos hay aberturas. La mayor es la División de Cassini. Cada anillo principal está formado por muchos anillos estrechos. Su composición es dudosa, pero sabemos que contienen agua. Podrían ser iceberg o bolas de nieve, mezcladas con polvo. Saturno, hijo de Urano, había quitado a su padre del Trono de la Eternidad. Su padre, Urano, predijo que él también sería destituido por su propio hijo. Para impedir que ello ocurra, Saturno devoraba a sus hijos cuando nacían. El sexto de ellos, Júpiter (Zeus), sería salvado por Rea, su madre, que lo sustituye por una piedra. Una vez crecido lo suficiente, Zeus atacó sorpresivamente a su padre, dándole una patada el estomago tan fuerte que le hizo arrojar la piedra que había tragado hacía mucho tiempo y con ella a las cinco deidades devoradas: Demeter, Hades, Hestia, Hera y Poseidón. En gratitud a su acción, fue declarado líder de los dioses inmortales. En la mitología griega, Crono o Cronos, fue considerado como una deidad de la cosecha, supervisor de cultivos como el trigo, y de la naturaleza, la agricultura y la progresión del tiempo relación con los humanos general.",
                "En astrología, Saturno representa lo estático, la responsabilidad, lo conservador, el no cambio, las restricciones, la rigidez, el tiempo, las limitaciones, la experiencia obtenida a través de la experiencia y los años, angustia, melancolía. Se la llama el planeta maestro. La función de Saturno es forjar la austeridad, es por ello que crea restricciones. Siempre concede las cosas pero después de largos y grandes esfuerzos, de ahí que luego de las grandes pruebas debamos preguntarnos el porqué de una experiencia y sacar fruto de ella. Saturno está relacionado con la piel, la estructura ósea del cuerpo, las articulaciones, sobre todo con las rodillas, ligamentos, tendones y cartílagos. Otros aspectos de Saturno están relacionados con la ambición, la auto preservación, la vejez, la lentitud, la reflexión, la paciencia, la sabiduría, el prudencia, la madurez, la resistencia, la perseverancia, la concentración mental, la responsabilidad, la estabilidad, la integración, la precaución y la gente madura, seria. Es el símbolo de los solitarios. Saturno produce el miedo a fallar. Saturno representa el pasado, la tradición, el padre, la autoridad o cualquier principio limitado y formador. La posición de este planeta la carta astral indica la esfera donde tenemos que solucionar viejos problemas y superar inhibiciones y temores que provienen del pasado."
            ]
        },
        {
            "id": "section49",
            "title": "Saturno : Escorpio",
            "paragraphs": [
                "El nativo de Escorpio es impetuoso, apasionado, muy susceptible, intuitivo y concentra todas sus energías lograr lo que se propone, aunque son muy temidos porque descubren el punto débil de los demás y saben cómo y cuándo usarlo. También suelen ser un poco negativos y depresivos cuando las cosas no ocurren como lo desean. El posesivo Escorpio no resiste la traición, usualmente compite por tener el control de la situación. Es ardiente, pasional y tierno, pero su inseguridad emocional lo perturba ya que es profundamente celoso. Se juega todo por las personas que quiere. Este signo pertenece al elemento agua y regido por los planetas Marte y Plutón, dispone de un extraordinario exceso de energía que puede manifestarse inesperadamente. Como signo de agua, se comunica con su entorno principalmente por medio de sus sentimientos Saturno este signo otorga habilidad constructiva, paciencia y persistencia todo lo la persona emprenda. Es un ser austero, controlado, un tanto obstinado, prudente y egocéntrico. Le resulta difícil mostrar sus sentimientos, necesita proteger sus emociones a toda costa, teme ser herido o fracasar sus relaciones. No se toma nada a la ligera y todo lo investiga con profundidad. Prefiere la ironía y el sarcasmo, tornándose un poco insoportable. Es un arduo trabajador cuando se trata de alcanzar sus afanosos objetivos, si aprende de sus experiencias su vida mejorará valiosamente. Suele ser una persona con aptitudes para la economía, un magnífico administrador o consejero financiero."
            ]
        },
        {
            "id": "section50",
            "title": "Saturno la Octava Casa",
            "paragraphs": [
                "La octava casa es la de las herencias o legados, las pensiones, los seguros, la muerte, los sueños, la transformación, la regeneración o degeneración, las finanzas del cónyuge y de los socios, los impulsos sexuales, la actitud hacia el más allá, la forma de meditar. Simboliza los valores una relación matrimonial o de socios, también, la capacidad de compartir. Los recursos son creados y utilizados para el bien común. Además se relaciona con las herencias, la transformación y las enfermedades virulentas. Saturno esta Casa otorga una vida sana, larga y una vejez tranquila. Es un ser que siempre está la búsqueda de serenidad y estabilidad física y espiritual. Le agrada tener momentos de aislamiento para meditar, contemplar la naturaleza y compartir su bienestar. La situación de Saturno esta casa también revela a una persona deseosa de una relación estable, no obstante, le es difícil mostrar sus sentimientos pues teme ser herido o no correspondido."
            ]
        },
        {
            "id": "section51",
            "title": "Saturno :Sextil Pluton",
            "paragraphs": [
                "Sabiduría. Increíbles golpes de fortuna. Radical cambio de curso la vida. Gran proyección y ascensión personal. Poder. Control absoluto de los propios recursos internos, emocionales, psicológicos y a veces espirituales. Control sobre los miedos traumas, complejos y culpas, tanto propios como de los demás."
            ]
        },
        {
            "id": "section52",
            "title": "Saturno :Trigono Ascendente",
            "paragraphs": [
                "Asertivo y controlado, puede ser algo tímido su desenvolvimiento social. Incluso algunos podrían sentir que es indiferente a ellos. Conservador y auto disciplinado su comportamiento. Falta de confianza sus capacidades que eventualmente será reemplazada por seguridad sí mismo a medida que se conozca a sí mismo. No tiene la agresividad que impresiona a primera vista a las personas, pero inspira confianza y aprenden a depender de él. Otros pueden ver sus cualidades mucho antes que el mismo nativo. Es lento para comenzar, pero una vez lo hace, nada ni nadie lo detendrá un esfuerzo constante, firme y eficiente, atenido a un plan previamente establecido cuidadosamente por el mismo. Necesita el reconocimiento de sus esfuerzos, si no del público, de sus personas favoritas. Se toma su tiempo para tomar decisiones. Responsable hasta el extremo. Es capaz de grandes sacrificios para cumplir con su palabra. Pueden haber personas que abusen de él, pero solo hasta que aprende a ser la clase personas que lucha por sus derechos, nunca olvidara estos incidentes, esperara hasta que ellos necesiten de su ayuda, y aunque no sea vengativo, reaccionara con fría indiferencia."
            ]
        },
        {
            "id": "section53",
            "title": "Urano - El proceso de emancipación",
            "paragraphs": [
                "Urano es el séptimo planeta desde el Sol y es el tercero más grande del Sistema Solar. Fue descubierto por William Herschel 1781. Posee un diámetro ecuatorial de 51,800 kilómetros y completa su órbita alrededor del Sol cada 84.01 años terrestres. Está a una distancia media del Sol de 2,870 millones de kilómetros. El día de Urano dura 17 horas y 14 minutos. Urano tiene al menos 15 lunas. Las dos más grandes, Titania y Oberón que fueron descubiertas por William Herschel 1787. Los vientos soplan la dirección de la rotación del planeta. Estos alcanzan velocidades de 40 a 160 metros por segundo. Urano se distingue por el hecho de estar inclinado hacia un lado. Esta inusual posición puede ser el resultado de una colisión con un cuerpo planetario durante la historia temprana del Sistema Solar. En la mitología griega Urano personifica al cielo como originario elemento masculino. La leyenda cuenta que Urano fue destronado por su hijo Crono (Saturno) que lo castró seccionándole los genitales con una hoz gigantesca. Los genitales de Urano fecundaron el mar, de cuya espuma salió la diosa Afrodita.",
                "En astrología, Urano simboliza la independencia, ir más allá de las reglas de la familia y de la sociedad para llegar a ser verdaderas personas, fragmentando los esquemas y estructuras tradicionales. También se interpreta como la necesidad de diferenciarse de los demás como un ser único y incomparable con los demás. Se asocia con ideales de verdad, justicia, libertad, fraternidad e igualdad, así como cualquier tendencia progresista colectiva que se enfrente con lo establecido. Urano permanece cada signo alrededor de siete años, ya que tarda unos 84 años completar una vuelta por el Zodiaco. Por lo tanto, su posición por signo indica cualidades generacionales."
            ]
        },
        {
            "id": "section54",
            "title": "Urano Retrógrado",
            "paragraphs": [
                "Urano retrógrado puede indicar un miedo al cambio o una desconfianza latente hacia las nuevas tecnologías o mejoras. Estas personas pueden ocultar sus excentricidades, mientras que los nativos directos de Urano son más propensos a hacer alarde de ellas, o al menos a estar orgullosos de ellas. De alguna manera, tener a Urano retrógrado es como tener a Saturno fuerte la carta. Puede haber energía reprimida con esta posición, de modo que, si bien pueden estar siguiendo las reglas durante algún tiempo, cierto punto estallan un ataque de rebelión antes de volver a un estilo de vida más ordenado y respetuoso de la ley."
            ]
        },
        {
            "id": "section55",
            "title": "Urano : Aries",
            "paragraphs": [
                "Los nativos de este signo, regido por Marte, son seres muy independientes, poseen ideas claras y muy personales. Ansiosos, con una vida hiperactiva y con muchos cambios como resultado de su gran iniciativa. Impulsivos, impacientes, impetuosos, siempre contemplando el futuro, deseosos por un despejado porvenir. Urano muestra a una generación con gran necesidad de autonomía, independencia, emancipación. Son personas francas que expresan verdaderamente lo que sienten. Exigen cambios y rechazan vivir de la misma manera que sus generaciones anteriores. Poseen ideas claras, son muy creativos y no les agrada la monotonía."
            ]
        },
        {
            "id": "section56",
            "title": "Urano la Primera Casa",
            "paragraphs": [
                "La Primera casa representa la forma que el individuo actúa con los demás, su aspecto físico, el carácter, cómo enfoca su vida, su infancia, el instinto de conservación. En la medida que conozcamos esta casa, podremos dominar nuestras tendencias. Urano esta Casa muestra personas que manifiestan cambios repentinos sus estados de ánimo. También pueden cambiar de un día para otro su trabajo, pareja, casa o país. Son seres muy atrayentes, intuitivos, independientes y originales. Posee gran imaginación, siempre aportando ideas interesantes. Es testarudo, individualista y le desagrada cumplir las normas o pautas sociales. Le agrada ser diferente y disentir absurdamente solo por placer. Le resulta difícil comprometerse con una relación estable y duradera pues ama su independencia, muchas veces hiere con su franqueza y es drástico sus decisiones. No tolera la hipocresía ni la mentira, tampoco los espacios reducidos."
            ]
        },
        {
            "id": "section57",
            "title": "Urano :Cuadratura Pluton",
            "paragraphs": [
                "Según usted ve las cosas, tiene dos alternativas, o bien da la espalda para no ver cómo están acabando con el planeta y sus habitantes, o hacer alguna clase de esfuerzo para restaurar el orden el caos que la insensibilidad del hombre, masa, ha producido, muy probablemente elegirá la primera porque siempre habrá alguien más que salve al mundo, negligencia social. Gran descubrimiento a favor de la humanidad. Mentalidad revolucionaria. Requieren afianzar un verdadero respeto por los valores humanos. Allí el peligro de que algunos de ellos pudieran ser completamente indiferentes y apáticos, impidiendo a alguna consideración humana interferir su camino."
            ]
        },
        {
            "id": "section58",
            "title": "Neptuno - La conciencia cósmica",
            "paragraphs": [
                "Neptuno es el planeta más exterior de los gigantes gaseosos. Tiene un diámetro ecuatorial de 49,500 kilómetros (30,760 millas). Si Neptuno estuviera vacío, contendría casi 60 Tierras. Neptuno completa su órbita alrededor del Sol cada 165 años. Tiene ocho lunas, seis de las cuales fueron descubiertas por la nave Voyager. Un día de Neptuno tiene 16 horas y 6.7 minutos. Neptuno fue descubierto el 23 de Septiembre de 1846 por, Johann Gottfried Galle, del Observatorio de Berlín, y Louis d Arrest, un estudiante de astronomía, a través de predicciones matemáticas realizadas por Urbain Jean Joseph Le Verrier. Los dos tercios interiores de Neptuno están compuestos por una mezcla de roca fundida, agua, amoniaco y metano líquidos. El tercio exterior es una mezcla de gases calientes compuestos por hidrógeno, helio, agua y metano. El metano da a las nubes de Neptuno su característico color azul. Es un planeta dinámico con varias manchas grandes y oscuras que recuerdan las tormentas huracanadas de Júpiter. La mayor de las manchas, conocida como la Gran Mancha Oscura, tiene un tamaño similar al de la Tierra y es parecida a la Gran Mancha Roja de Júpiter. La nave Voyager reveló una pequeña nube, de forma irregular, moviéndose hacia el este que recorre Neptuno unas 16 horas. En la mitología romana Neptuno es el dios de los mares. Está basado el dios griego Poseidón, dios de los mares y los terremotos. Neptuno era el hermano de Júpiter y Plutón. Después de la derrota de su padre Saturno, los tres hermanos dividieron el mundo cuatro partes: cielo, mar, tierra e inframundo. Neptuno se quedó con el mar, Júpiter con los cielos, Plutón con el inframundo y entre los tres regirían la tierra, aunque la última palabra la tenía Júpiter. Neptuno tenía fama de tener mal genio, las mareas y los terremotos representan su rabia. Era representado como un hombre barbudo sosteniendo un tridente y sentado un caracol de mar tirado por caballos marinos. Un día Neptuno vio a la ninfa Anfitrite bailando la isla de Naxos y se enamoró de ella. Rápidamente le pidió que se casara con él, pero ella se negó. No obstante, Neptuno no se rindió y mandó a uno de sus criados llamado Delfín a buscarla. Gracias a su arte de persuasión, Delfín convenció a Anfitrite de que se casara con el dios. Como recompensa a su criado, Neptuno tomó la imagen de delfín y la puso los cielos para crear la constelación llamada Delfín. Neptuno y Anfitrite tuvieron varios hijos, uno de los cuales era Tritón, cuyo nombre fue utilizado para ponerle nombre al satélite principal de Neptuno. Astrológicamente, Neptuno simboliza la Imaginación, intuición e inspiración. Todas las impresiones que nos lleguen desde el mundo espiritual. Las percepciones de emociones que nos llegan desde el mundo espiritual según el grado de armonía presente la persona. La posición de Neptuno una carta astral nos instruirá sobre el nivel de percepción intuitiva de la persona y también sobre el tipo de sueños que tiene, también sobre el riesgo que tiene de sumergirse un mundo fantasioso o irreal. Neptuno representa la sensibilidad y humanidad, la simpatía inconsciente, apreciación estética, imaginación e idealismo. La expresión negativa puede manifestarse una actitud de huida y refugio un mundo imaginario. Debido a que Neptuno permanece durante 14 años el mismo signo, la interpretación a nivel individual está enfocada la casa que ocupa y los aspectos que forma con otros planetas. Por lo tanto, su posición por signo indica cualidades generacionales. Neptuno tiene una afinidad natural con el signo Piscis."
            ]
        },
        {
            "id": "section59",
            "title": "Neptuno Retrógrado",
            "paragraphs": [
                "Los nacidos con Neptuno retrógrado su carta pueden tender a ocultar sus vulnerabilidades, su lado espiritual o su compasión, ya que se sienten algo incómodos expresándolos. Estas cosas pueden existir muy bien, y son profundas, pero los nativos retrógrados de Neptuno prefieren mantener estas cosas privado. Puede faltar una fe profunda, por lo que estas personas pueden ser naturalmente desconfiadas. Cuando se les deja llenar los espacios blanco, pueden esperar lo peor. Puede haber un gran miedo de soñar sueños demasiado grandes, ya que tienen miedo de ser defraudados."
            ]
        },
        {
            "id": "section60",
            "title": "Neptuno : Piscis",
            "paragraphs": [
                ""
            ]
        },
        {
            "id": "section61",
            "title": "Neptuno la Duodécima Casa",
            "paragraphs": [
                "La casa duodécima es la de las pruebas y limitaciones, la vida escondida, los secretos, los sacrificios, el exilio, la pérdida de la libertad, las renuncias, las prácticas o trabajos ocultos, la vida mística, la delincuencia, el vicio, las enfermedades crónicas, las hospitalizaciones, el inconsciente. Simboliza la terminación de un ciclo evolutivo. Aquí se disuelve el ego y el sentido de la individualidad, basados designaciones materiales, falsas, a favor de un sentimiento de comunión y comunidad espiritual. Representa la soledad, el sacrificio, la empatía y la inspiración mística. Neptuno esta Casa muestra a un ser capaz de cualquier sacrificio por los demás. Sensible y compasivo con gran tendencia a sufrir pues su mundo no está a la altura de sus perspectivas. Romántico, amante de la naturaleza, le agrada contemplar la belleza del amanecer o atardecer con buena compañía. Soñador, sincero y creativo. Es una persona que trabaja arduamente con el fin de lograr sus metas."
            ]
        },
        {
            "id": "section62",
            "title": "Neptuno :Sextil Pluton",
            "paragraphs": [
                "Regeneración social. Libertad. Independencia, igualdad entre sus semejantes, quisieran la abolición de las miserias humanas. Mentalidad revolucionaria activa y positiva. Voluntad de poder, al mismo tiempo anhelos de lograrlo por vías extrañas, lejanas o futuras. El sueño y el subconsciente se unen mismo propósito, al mismo tiempo ponen el esfuerzo constante esa dirección. Vagabundeo mental y a veces físico. Enfermedades metabólicas y pandémicas. Sensibilidad o alergias a medicamentos. Dependencia necesaria de medicamentos o vitaminas. Pertenecen a grupos, virtuales o reales que cuidan de la naturaleza y de la humanidad. La religión sobre todo deberá ser revisada por estas generaciones, que la pondrán al servicio de la vida cotidiana para toda la humanidad."
            ]
        },
        {
            "id": "section63",
            "title": "Plutón - La transformación inevitable",
            "paragraphs": [
                "Es el planeta más pequeño y el que se aleja más del Sol. Se descubrió 1930, pero está tan lejos que, de momento, tenemos poca información. Es el único que todavía no ha sido visitado por una nave terrestre. Generalmente, Plutón es el planeta más lejano. Pero su órbita es muy excéntrica y, durante 20 de los 249 años que tarda hacerla, está más cerca del Sol que Neptuno. Hizo la máxima aproximación septiembre de 1989 y siguió la órbita de Neptuno hasta marzo de 1999. Ahora se aleja y no volverá a cruzar esta órbita hasta septiembre del 2226. Plutón tiene un satélite muy especial: Caronte. Mide 1.172 Km. de diámetro y está a menos de 20.000 Km. del planeta. Con el tiempo, la gravedad ha frenado sus rotaciones y ahora se presentan siempre la misma cara. En la mitología, era el dios de los muertos, hijo de Cronos y de Rea y hermano de Zeus y Poseidón. Obtuvo el poder del mundo subterráneo después de que junto a sus hermanos se repartiera el universo tras haber derrotado a su padre. Le correspondió la peor parte por ser el hermano menor de la familia. Allí vivía de forma feroz y despiadada junto a Perséfone, raptada del mundo superior como única forma de Hades de romper su celibato. Al contrario de lo que parece lógico, pues no había plegaria que le aplacara, no era demasiado maligno. La versión romana de Hades, Plutón, era más benigna porque se le consideraba el dador de las riquezas del mundo. Astrológicamente, simboliza la subconciencia y se relaciona con los cambios bruscos, la pérdida, la regeneración y transformación. Plutón provoca transformación interna que nos induce a seguir adelante y abandonar formas viejas para dejar paso a las nuevas. Es el planeta de los cambios profundos, de la transformación individual al nivel psíquico, que empieza a actuar desde lo más interno de nosotros y se mueve hacia la superficie. Debido a que Plutón tarda más de 248 años para completar su trayectoria a través del Zodiaco, se queda cada signo alrededor de veinte años, lo cual excluye que su posición por signo tenga algún significado individual. Sus cualidades son más bien generacionales, y solamente su posición por casa o sus aspectos con los planetas personales revelan influencias al nivel individual. Plutón, junto con Marte, es el regente de Escorpio."
            ]
        },
        {
            "id": "section64",
            "title": "Pluton Retrógrado",
            "paragraphs": [
                "Las personas con Plutón retrógrado sus cartas natales pueden estar más inclinadas a temer ser controladas, manipuladas o traicionadas por otros que aquellas con Plutón directo. Puede haber una tendencia a guardar estos miedos para sí mismos, ymás vulnerables. No les hacen saber a los demás con tanta facilidad su deseo de poder o control, y es posible que no estén contacto con este deseo la mayor parte del tiempo.a que exponerlos los hace sentir"
            ]
        },
        {
            "id": "section65",
            "title": "Pluton : Capricornio",
            "paragraphs": [
                ""
            ]
        },
        {
            "id": "section66",
            "title": "Pluton la Décima Casa",
            "paragraphs": [
                "La décima es la casa de la proyección social y profesional, la imagen pública, la vocación, las realizaciones, las empresas, la madre, todos los asuntos exteriores al hogar, el sentido de la disciplina. La popularidad, la avidez para hacer carrera, el compromiso con la sociedad y fines políticos. Plutón esta Casa es favorable para cualquier trabajo público y para la política. También para los campos conectados con la medicina, la psicología y las actividades psíquicas, la investigación y el periodismo. Sin embargo, es probable que tenga dificultad encontrar su verdadera vocación o que desaproveche un trabajo supuestamente asegurado para ingresar una carrera nueva y de naturaleza plenamente diferente."
            ]
        },
        {
            "id": "section67",
            "title": "Epílogo",
            "paragraphs": []
        }
    ]
}